<unk>	0
<bos>	0
<eos>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
an	-0
ar	-1
da	-2
▁k	-3
in	-4
▁a	-5
▁s	-6
ya	-7
▁da	-8
ma	-9
wa	-10
ta	-11
ka	-12
ha	-13
ba	-14
la	-15
ga	-16
▁ka	-17
oo	-18
na	-19
▁d	-20
▁wa	-21
sa	-22
▁ma	-23
▁ya	-24
▁የ	-25
▁ta	-26
ee	-27
▁m	-28
un	-29
▁A	-30
▁c	-31
▁ba	-32
▁ku	-33
hi	-34
▁S	-35
iy	-36
▁በ	-37
▁M	-38
▁አ	-39
▁እ	-40
▁sa	-41
iya	-42
ra	-43
▁y	-44
▁g	-45
▁n	-46
ara	-47
ii	-48
▁t	-49
▁na	-50
ana	-51
▁z	-52
▁w	-53
▁b	-54
on	-55
▁j	-56
▁h	-57
▁K	-58
▁u	-59
▁f	-60
en	-61
al	-62
su	-63
▁la	-64
▁su	-65
ur	-66
ad	-67
▁D	-68
▁መ	-69
ik	-70
▁ha	-71
▁B	-72
▁ga	-73
ir	-74
xa	-75
▁in	-76
is	-77
▁za	-78
▁mu	-79
id	-80
as	-81
▁oo	-82
ke	-83
▁W	-84
▁wan	-85
▁ከ	-86
am	-87
li	-88
▁ay	-89
ey	-90
iyo	-91
▁N	-92
er	-93
▁H	-94
uk	-95
▁sh	-96
▁T	-97
▁ce	-98
▁Ma	-99
▁ነ	-100
▁I	-101
▁G	-102
yan	-103
ab	-104
▁እን	-105
sh	-106
▁ne	-107
▁q	-108
▁ko	-109
▁yi	-110
uu	-111
..	-112
▁l	-113
ce	-114
dan	-115
▁ተ	-116
▁ይ	-117
um	-118
▁kuma	-119
▁r	-120
or	-121
tan	-122
gu	-123
sar	-124
▁C	-125
▁ለ	-126
▁iyo	-127
▁shi	-128
ay	-129
ban	-130
il	-131
፡፡	-132
▁waxa	-133
▁ah	-134
▁Y	-135
war	-136
nan	-137
▁J	-138
tar	-139
ikin	-140
ci	-141
ti	-142
san	-143
dda	-144
ari	-145
ki	-146
▁'	-147
▁ee	-148
▁ra	-149
▁ወ	-150
to	-151
kan	-152
ቸው	-153
le	-154
di	-155
bu	-156
▁ብ	-157
▁(	-158
kin	-159
om	-160
▁የሚ	-161
kar	-162
▁ስ	-163
▁L	-164
yar	-165
▁ያ	-166
yaa	-167
lla	-168
ani	-169
▁x	-170
are	-171
aa	-172
▁ም	-173
cin	-174
iyar	-175
▁R	-176
uwa	-177
▁F	-178
de	-179
hay	-180
▁kan	-181
▁daga	-182
▁sha	-183
een	-184
wan	-185
du	-186
▁ማ	-187
man	-188
▁sun	-189
mar	-190
▁i	-191
uga	-192
ku	-193
▁suka	-194
▁uu	-195
▁cikin	-196
▁dha	-197
▁kar	-198
lka	-199
▁am	-200
ida	-201
▁Wa	-202
▁ኣ	-203
▁ke	-204
ነት	-205
▁ji	-206
▁ነው	-207
ko	-208
yin	-209
bo	-210
▁ayaa	-211
▁Mu	-212
yi	-213
mu	-214
▁soo	-215
ji	-216
▁cewa	-217
▁ሰ	-218
fa	-219
▁mai	-220
tu	-221
▁kasar	-222
yo	-223
▁Da	-224
bi	-225
iki	-226
ላይ	-227
wam	-228
▁aka	-229
▁yan	-230
kii	-231
▁wannan	-232
ala	-233
▁san	-234
▁P	-235
▁ግ	-236
▁ክ	-237
▁Na	-238
lin	-239
si	-240
▁iya	-241
fi	-242
ዎች	-243
shi	-244
▁wani	-245
▁የተ	-246
▁so	-247
una	-248
bin	-249
mi	-250
▁Sh	-251
▁han	-252
ina	-253
▁gu	-254
ho	-255
ika	-256
me	-257
▁እንደ	-258
lo	-259
fin	-260
har	-261
sha	-262
▁O	-263
ugaban	-264
▁X	-265
▁kasa	-266
▁-	-267
▁ው	-268
▁ዝ	-269
maal	-270
arin	-271
lan	-272
▁እና	-273
go	-274
▁is	-275
ውን	-276
ada	-277
...	-278
▁ዘ	-279
▁Soo	-280
tin	-281
so	-282
▁ደ	-283
do	-284
▁e	-285
▁bayan	-286
eed	-287
▁Z	-288
anta	-289
ye	-290
ul	-291
▁Ka	-292
▁U	-293
▁ላይ	-294
▁ት	-295
▁mar	-296
ችን	-297
▁masu	-298
▁al	-299
▁tsa	-300
▁ባ	-301
she	-302
▁ሲ	-303
▁Ba	-304
uka	-305
▁dh	-306
▁Sa	-307
ni	-308
▁kwa	-309
omin	-310
▁Ya	-311
▁Soomaal	-312
▁fi	-313
jer	-314
us	-315
▁har	-316
anka	-317
▁an	-318
tay	-319
▁mata	-320
▁Ha	-321
mma	-322
ri	-323
በት	-324
ow	-325
▁loo	-326
▁dan	-327
▁si	-328
▁ድ	-329
▁ን	-330
▁gaba	-331
▁go	-332
▁wanda	-333
ge	-334
din	-335
▁E	-336
▁dai	-337
ል።	-338
▁she	-339
tsa	-340
▁ja	-341
ung	-342
▁ኢ	-343
ገር	-344
▁ci	-345
dii	-346
▁አን	-347
▁zai	-348
▁ዓ	-349
▁fa	-350
ለው	-351
nin	-352
wamna	-353
▁በመ	-354
bar	-355
▁ጥ	-356
jeriya	-357
gi	-358
oka	-359
za	-360
llah	-361
▁kai	-362
▁wasu	-363
be	-364
re	-365
▁jam	-366
ል፡፡	-367
te	-368
▁doo	-369
▁wax	-370
▁yana	-371
በር	-372
▁mid	-373
wo	-374
▁ki	-375
▁shugaban	-376
▁Q	-377
ca	-378
▁kara	-379
anar	-380
▁aan	-381
lay	-382
shin	-383
day	-384
▁ገ	-385
eega	-386
▁duk	-387
uh	-388
▁ቀ	-389
▁domin	-390
▁waxaa	-391
eyn	-392
▁Al	-393
jen	-394
▁lagu	-395
idan	-396
ura	-397
jin	-398
▁don	-399
▁So	-400
▁mutan	-401
▁waa	-402
se	-403
▁zuwa	-404
▁dhi	-405
▁far	-406
▁Ta	-407
▁nan	-408
▁ል	-409
▁Am	-410
▁መን	-411
ዚህ	-412
ሆን	-413
ትዮ	-414
usa	-415
▁ሁ	-416
eer	-417
▁hor	-418
▁እንዲ	-419
gan	-420
▁ƙ	-421
▁sam	-422
▁Najeriya	-423
yay	-424
ሆነ	-425
tta	-426
ትን	-427
▁loka	-428
▁ና	-429
asi	-430
umar	-431
▁ካ	-432
ja	-433
shen	-434
▁An	-435
▁di	-436
▁ugu	-437
▁o	-438
▁kale	-439
▁bay	-440
▁wu	-441
▁Ku	-442
▁suna	-443
ስተ	-444
▁Allah	-445
▁wata	-446
ጵያ	-447
kwa	-448
▁sai	-449
▁abin	-450
he	-451
▁yadda	-452
ትዮጵያ	-453
anin	-454
tun	-455
▁ake	-456
▁ar	-457
isa	-458
▁shir	-459
▁aha	-460
▁xa	-461
▁qa	-462
hin	-463
▁tsar	-464
▁wadan	-465
▁አይ	-466
ለም	-467
ስት	-468
mo	-469
doo	-470
▁ህ	-471
zu	-472
ለት	-473
mada	-474
▁jihar	-475
▁haka	-476
▁በአ	-477
▁የመ	-478
dax	-479
▁ግን	-480
▁በተ	-481
▁tare	-482
▁In	-483
▁gwamna	-484
▁matsa	-485
▁Waxa	-486
jal	-487
ungiyar	-488
▁ኣብ	-489
kon	-490
▁ሕ	-491
▁የአ	-492
uniya	-493
yana	-494
▁dad	-495
▁huk	-496
▁biy	-497
▁ስለ	-498
land	-499
AN	-500
▁Soomaaliya	-501
irin	-502
▁Af	-503
ig	-504
▁aad	-505
▁inda	-506
▁ወደ	-507
aray	-508
ያን	-509
▁samu	-510
fani	-511
ano	-512
▁mutane	-513
jo	-514
▁ቤ	-515
▁qo	-516
▁ban	-517
laa	-518
▁had	-519
qa	-520
▁du	-521
ስጥ	-522
gar	-523
ima	-524
▁badan	-525
▁Ra	-526
urka	-527
▁ɗ	-528
alka	-529
▁ለመ	-530
▁ca	-531
▁kuwa	-532
hu	-533
▁maga	-534
▁ጋ	-535
je	-536
sta	-537
▁no	-538
iri	-539
▁ጉ	-540
inta	-541
▁Jam	-542
ቶች	-543
▁man	-544
▁ሊ	-545
▁ታ	-546
▁shekar	-547
▁bayyana	-548
ll	-549
▁wajen	-550
▁yin	-551
ሆኑ	-552
ደር	-553
uhari	-554
▁sheega	-555
han	-556
▁ይህ	-557
ንድ	-558
▁to	-559
▁amfani	-560
iyyar	-561
▁yake	-562
▁do	-563
bba	-564
▁lokacin	-565
too	-566
▁ሳ	-567
▁Buhari	-568
no	-569
alada	-570
▁hi	-571
▁fara	-572
▁ለማ	-573
▁bin	-574
ቸውን	-575
ታት	-576
▁daya	-577
በረ	-578
kara	-579
▁ፍ	-580
▁ውስጥ	-581
▁tar	-582
▁ቅ	-583
▁waxay	-584
ደረ	-585
adda	-586
▁La	-587
▁እየ	-588
es	-589
ንም	-590
▁jir	-591
▁biyu	-592
uri	-593
▁kama	-594
▁amma	-595
gin	-596
▁laga	-597
▁kala	-598
▁በማ	-599
oon	-600
ርት	-601
AR	-602
iir	-603
jalis	-604
▁p	-605
▁suke	-606
him	-607
ia	-608
▁de	-609
▁Ko	-610
▁ranar	-611
annan	-612
ርስ	-613
▁war	-614
med	-615
▁ሃ	-616
▁ru	-617
▁yanzu	-618
▁Soma	-619
▁dalka	-620
▁ina	-621
▁ad	-622
el	-623
ud	-624
owla	-625
▁ቢ	-626
▁tun	-627
ጊዜ	-628
▁dake	-629
tii	-630
▁የሚያ	-631
▁abu	-632
naa	-633
yaan	-634
▁አስ	-635
jalisar	-636
▁bi	-637
▁Ga	-638
▁ho	-639
ood	-640
▁Shi	-641
urin	-642
ew	-643
▁nuna	-644
ራት	-645
ɓe	-646
▁sida	-647
ሪያ	-648
▁bir	-649
▁ነው።	-650
▁kamar	-651
▁jira	-652
xuu	-653
kama	-654
▁_	-655
▁ጠ	-656
uran	-657
ukan	-658
min	-659
▁wasan	-660
▁hada	-661
ምን	-662
tum	-663
▁ነው፡፡	-664
▁kungiyar	-665
far	-666
▁Hausa	-667
▁kya	-668
ali	-669
ter	-670
▁Is	-671
fiya	-672
▁sheegay	-673
▁hu	-674
▁yar	-675
▁aiki	-676
▁bar	-677
laha	-678
ro	-679
▁he	-680
fe	-681
▁idan	-682
ረት	-683
▁duniya	-684
▁inay	-685
sul	-686
▁watan	-687
▁የማ	-688
▁–	-689
iye	-690
▁Go	-691
▁ጋር	-692
▁Somali	-693
▁ነበር	-694
may	-695
asa	-696
▁[	-697
arka	-698
kanin	-699
▁kam	-700
▁ሓ	-701
kwai	-702
▁አለ	-703
▁Sha	-704
▁Za	-705
ayo	-706
ተኛ	-707
ira	-708
daxw	-709
▁Amurka	-710
▁bai	-711
▁zama	-712
▁din	-713
▁irin	-714
▁sabo	-715
hiin	-716
▁wada	-717
iyay	-718
com	-719
lar	-720
ben	-721
▁ሥ	-722
▁samun	-723
▁ወይ	-724
dun	-725
arai	-726
ugaba	-727
▁mo	-728
▁bab	-729
▁ni	-730
▁ጊዜ	-731
et	-732
መን	-733
▁qab	-734
ike	-735
ag	-736
dis	-737
mba	-738
▁tahay	-739
ድር	-740
▁እንዳ	-741
▁wadanda	-742
ዝብ	-743
aran	-744
▁saboda	-745
▁Abu	-746
▁Shugaban	-747
hii	-748
▁baya	-749
asha	-750
▁አንድ	-751
▁cu	-752
ኢትዮጵያ	-753
nu	-754
▁cin	-755
▁ሚ	-756
▁,	-757
▁አል	-758
▁Bo	-759
▁kal	-760
▁marka	-761
Yan	-762
▁tabba	-763
zi	-764
eyna	-765
▁እስ	-766
▁በሚ	-767
ገባ	-768
tt	-769
▁መንግ	-770
▁zar	-771
▁ነገር	-772
▁le	-773
tion	-774
▁siya	-775
ila	-776
▁birnin	-777
maha	-778
taa	-779
ድረ	-780
yen	-781
▁ada	-782
▁gwamnatin	-783
▁ፈ	-784
yada	-785
▁akan	-786
dhi	-787
eeg	-788
▁dar	-789
▁shaq	-790
▁ያለ	-791
ቱን	-792
▁Su	-793
co	-794
▁jami	-795
▁kun	-796
▁Ji	-797
amu	-798
danar	-799
▁ከተ	-800
▁ita	-801
▁ahaa	-802
ራዊ	-803
▁ከም	-804
▁wuxuu	-805
asar	-806
▁lab	-807
▁fad	-808
ton	-809
▁buka	-810
ትና	-811
▁yahay	-812
▁zaben	-813
ska	-814
▁:	-815
▁Maxa	-816
▁tsakanin	-817
▁ዕ	-818
ex	-819
▁ኢትዮጵያ	-820
kokin	-821
eeda	-822
▁aikin	-823
ሰብ	-824
shada	-825
▁yau	-826
▁kasashen	-827
PC	-828
iyan	-829
ሁን	-830
iyya	-831
ም።	-832
▁gar	-833
▁shiga	-834
▁masa	-835
sk	-836
▁ባለ	-837
▁kashe	-838
▁baa	-839
irka	-840
url	-841
uma	-842
▁zan	-843
▁ሁሉ	-844
▁sid	-845
▁dhac	-846
dar	-847
▁gudanar	-848
▁zaman	-849
eey	-850
▁ጉዳ	-851
kh	-852
▁guda	-853
▁Mar	-854
▁noq	-855
▁ሀ	-856
▁qaa	-857
▁ኤ	-858
zo	-859
▁dadka	-860
▁jin	-861
▁ኮ	-862
▁hukumar	-863
▁...	-864
▁ganin	-865
ine	-866
sana	-867
lama	-868
▁isa	-869
ግባ	-870
▁shekara	-871
▁kyau	-872
▁magaalada	-873
▁mutum	-874
▁መል	-875
gga	-876
▁qof	-877
iida	-878
▁ናይ	-879
▁game	-880
▁ciki	-881
▁እንደሚ	-882
baa	-883
▁ዋ	-884
bada	-885
ለን	-886
▁dama	-887
ንያ	-888
▁yayi	-889
▁Ni	-890
▁Somaliland	-891
▁kasan	-892
▁Wannan	-893
▁ray	-894
biya	-895
ed	-896
vi	-897
▁bu	-898
hon	-899
soo	-900
aram	-901
▁እያ	-902
▁Li	-903
▁yayin	-904
▁cewar	-905
▁Ab	-906
▁ana	-907
▁የም	-908
▁Ja	-909
▁babban	-910
▁Madaxw	-911
▁ደግ	-912
bay	-913
qdis	-914
▁ama	-915
▁tana	-916
▁tatta	-917
▁waxaana	-918
▁matsayin	-919
ts	-920
wai	-921
ukar	-922
uwar	-923
ብር	-924
▁ሌ	-925
ንግ	-926
qdisho	-927
uud	-928
▁Cab	-929
iyeed	-930
▁koo	-931
ፈል	-932
lam	-933
መለ	-934
▁waxaan	-935
▁APC	-936
eel	-937
ረጃ	-938
▁dam	-939
▁sana	-940
▁mag	-941
haa	-942
aika	-943
ገል	-944
wi	-945
hamma	-946
▁Man	-947
▁binc	-948
▁ሆ	-949
gay	-950
▁hanyar	-951
▁Dan	-952
ool	-953
▁kafa	-954
▁ሳይ	-955
▁kasance	-956
ሎች	-957
▁mul	-958
▁shekaru	-959
▁መስ	-960
▁tso	-961
▁sab	-962
▁ምን	-963
▁ደግሞ	-964
ጀመ	-965
ሮች	-966
▁taima	-967
▁hakan	-968
▁uga	-969
▁ሰው	-970
▁yankin	-971
▁ምክ	-972
say	-973
▁Muqdisho	-974
▁በእ	-975
▁kati	-976
ላት	-977
mman	-978
unta	-979
▁dowla	-980
▁min	-981
▁Le	-982
▁የእ	-983
can	-984
IN	-985
▁የነ	-986
nay	-987
ላቸው	-988
▁Was	-989
▁sauran	-990
▁ብቻ	-991
uni	-992
ray	-993
▁farko	-994
▁ዓመ	-995
eeyay	-996
ran	-997
▁gida	-998
ዳን	-999
▁.	-1000
▁Fa	-1001
▁markii	-1002
▁sama	-1003
▁akwai	-1004
uki	-1005
▁dib	-1006
▁sau	-1007
▁musa	-1008
▁kira	-1009
ub	-1010
ረው	-1011
▁kula	-1012
▁kw	-1013
adka	-1014
ሪካ	-1015
▁አባ	-1016
eeya	-1017
▁wasa	-1018
▁neman	-1019
▁koma	-1020
goo	-1021
fan	-1022
maan	-1023
▁yihiin	-1024
gal	-1025
▁joo	-1026
istan	-1027
ዲስ	-1028
▁Oo	-1029
▁yace	-1030
ልጣ	-1031
▁kawo	-1032
▁je	-1033
▁ብዙ	-1034
▁isku	-1035
ita	-1036
ure	-1037
kun	-1038
▁dhex	-1039
anda	-1040
ona	-1041
▁majalisar	-1042
▁ምስ	-1043
▁tabbatar	-1044
▁lafiya	-1045
▁Har	-1046
lada	-1047
boo	-1048
▁inuu	-1049
▁katika	-1050
BC	-1051
won	-1052
▁War	-1053
ንን	-1054
▁gidan	-1055
ችሁ	-1056
▁Gwamna	-1057
sara	-1058
ግዚ	-1059
ገድ	-1060
▁Kano	-1061
adi	-1062
▁ድር	-1063
bad	-1064
▁Muhamma	-1065
▁mafi	-1066
ዋል።	-1067
▁jama	-1068
▁V	-1069
abo	-1070
DP	-1071
▁gaar	-1072
▁taron	-1073
iyey	-1074
▁yawan	-1075
iger	-1076
we	-1077
ch	-1078
▁She	-1079
▁ɓ	-1080
ቅር	-1081
▁አስተ	-1082
▁ቤት	-1083
በሩ	-1084
▁Mai	-1085
▁babu	-1086
▁ቁ	-1087
ናት	-1088
//	-1089
st	-1090
▁takar	-1091
▁li	-1092
▁ahaan	-1093
▁Sai	-1094
▁ች	-1095
eynaha	-1096
ru	-1097
▁BBC	-1098
ista	-1099
▁kasu	-1100
ግር	-1101
ታዊ	-1102
አብ	-1103
ተው	-1104
▁ወይም	-1105
ኛው	-1106
▁Afr	-1107
ne	-1108
▁hay	-1109
▁New	-1110
▁አብ	-1111
▁dhaq	-1112
▁take	-1113
▁Ima	-1114
▁ruwa	-1115
▁abubu	-1116
ooyin	-1117
maa	-1118
▁Daga	-1119
ham	-1120
▁bara	-1121
ምህ	-1122
▁soc	-1123
ላል	-1124
መስ	-1125
wamnan	-1126
▁can	-1127
▁uku	-1128
....	-1129
rin	-1130
▁Mo	-1131
ርስቲ	-1132
▁hanka	-1133
ttp	-1134
ለቲ	-1135
ርያ	-1136
bta	-1137
▁ሙ	-1138
▁sake	-1139
▁DA	-1140
▁saba	-1141
▁caa	-1142
://	-1143
▁tir	-1144
▁dali	-1145
kamakon	-1146
sho	-1147
▁id	-1148
iyi	-1149
▁Niger	-1150
uba	-1151
▁Yan	-1152
xay	-1153
gen	-1154
▁samar	-1155
▁amin	-1156
ooda	-1157
▁Ho	-1158
▁Ar	-1159
▁Ada	-1160
ባት	-1161
▁maal	-1162
▁gobo	-1163
▁አካ	-1164
▁እነ	-1165
▁son	-1166
▁yawa	-1167
ፖለቲ	-1168
▁tsaro	-1169
▁Bab	-1170
ታቸው	-1171
ሉት	-1172
▁የሰ	-1173
▁Lab	-1174
▁gud	-1175
af	-1176
▁leh	-1177
▁bo	-1178
▁kare	-1179
iliyan	-1180
▁Soomaaliyeed	-1181
▁PDP	-1182
ado	-1183
liya	-1184
ዋል፡፡	-1185
▁Kam	-1186
▁maanta	-1187
▁mi	-1188
▁አመ	-1189
ከል	-1190
▁ፕ	-1191
ganta	-1192
▁Maga	-1193
anan	-1194
▁To	-1195
▁ከመ	-1196
▁Waxaa	-1197
▁shekarar	-1198
ede	-1199
▁ቃ	-1200
ዓት	-1201
▁musamman	-1202
▁gwamnati	-1203
ታወ	-1204
▁ካብ	-1205
ኋላ	-1206
ለሁ	-1207
urar	-1208
▁isla	-1209
iga	-1210
▁Sun	-1211
▁ahay	-1212
abka	-1213
ግዚአብ	-1214
▁De	-1215
▁v	-1216
▁xil	-1217
llon	-1218
▁Maxamed	-1219
▁Ah	-1220
fanin	-1221
▁ማለት	-1222
fu	-1223
▁il	-1224
▁rashin	-1225
▁ኃ	-1226
▁Boko	-1227
▁garin	-1228
▁lokaci	-1229
▁NA	-1230
▁gir	-1231
▁kawai	-1232
alla	-1233
diga	-1234
ለያ	-1235
ፊት	-1236
TA	-1237
ርትራ	-1238
▁Haram	-1239
ene	-1240
chi	-1241
arii	-1242
▁አይደ	-1243
▁እዩ	-1244
▁በዚህ	-1245
▁doona	-1246
kil	-1247
▁ናቸው	-1248
▁bisa	-1249
▁ሆነ	-1250
ck	-1251
▁እየተ	-1252
▁Gu	-1253
▁jar	-1254
▁qay	-1255
▁halka	-1256
▁sanya	-1257
▁goo	-1258
▁የወ	-1259
uul	-1260
gii	-1261
▁aika	-1262
▁sanar	-1263
▁Huk	-1264
▁hore	-1265
iyaha	-1266
ም፡፡	-1267
ብረ	-1268
ሔር	-1269
ፖለቲካ	-1270
▁Majalisar	-1271
▁ቤተ	-1272
▁fus	-1273
).	-1274
▁sakamakon	-1275
ድን	-1276
ቀር	-1277
anay	-1278
unt	-1279
▁ከአ	-1280
▁shirin	-1281
▁maka	-1282
▁musu	-1283
ከት	-1284
▁ቦ	-1285
ያስ	-1286
oni	-1287
ption	-1288
ገራ	-1289
bka	-1290
▁ጀ	-1291
ባቸው	-1292
▁ራ	-1293
የት	-1294
▁ሰዎች	-1295
▁bada	-1296
gor	-1297
taan	-1298
▁Afrika	-1299
▁deg	-1300
▁hoo	-1301
▁kowa	-1302
▁Kuma	-1303
ይወ	-1304
ድረግ	-1305
▁ጽ	-1306
dka	-1307
ኞች	-1308
▁Shugaba	-1309
▁Wani	-1310
ac	-1311
▁co	-1312
▁sii	-1313
idhi	-1314
▁yee	-1315
▁gana	-1316
ale	-1317
th	-1318
ww	-1319
iirka	-1320
bra	-1321
▁muka	-1322
▁ክፍ	-1323
▁shugaba	-1324
▁Mata	-1325
ዋል	-1326
▁የኢትዮጵያ	-1327
▁ቀን	-1328
eyne	-1329
AD	-1330
kiya	-1331
himman	-1332
ባቢ	-1333
▁taka	-1334
ግራ	-1335
▁Cabdi	-1336
▁ts	-1337
▁labarai	-1338
ዛሬ	-1339
ኔታ	-1340
ጠቀ	-1341
po	-1342
daha	-1343
eysa	-1344
siga	-1345
▁fito	-1346
▁kamata	-1347
ashi	-1348
isha	-1349
awa	-1350
unci	-1351
▁Wasa	-1352
▁ayy	-1353
▁karin	-1354
▁kada	-1355
▁hann	-1356
▁Dha	-1357
▁mutanen	-1358
AL	-1359
xii	-1360
▁cika	-1361
▁ፓ	-1362
▁መሆኑ	-1363
▁kwan	-1364
▁kafin	-1365
ɗe	-1366
uru	-1367
▁hana	-1368
▁tsarin	-1369
ini	-1370
▁sojo	-1371
▁qor	-1372
ukuu	-1373
▁News	-1374
▁sanda	-1375
▁Re	-1376
▁ምክንያ	-1377
▁አም	-1378
▁መሰ	-1379
▁kir	-1380
ኖር	-1381
karin	-1382
ከተ	-1383
ውያን	-1384
▁በኋላ	-1385
fo	-1386
ማሪ	-1387
dha	-1388
▁xir	-1389
ɗo	-1390
▁loogu	-1391
▁Far	-1392
ire	-1393
▁muu	-1394
▁of	-1395
ናን	-1396
zon	-1397
▁bayar	-1398
▁kwam	-1399
▁Kad	-1400
▁ጎ	-1401
pa	-1402
ሚያ	-1403
▁ከፍ	-1404
▁Sana	-1405
▁gan	-1406
▁kayan	-1407
▁inta	-1408
▁Duniya	-1409
▁amince	-1410
ገው	-1411
▁wadannan	-1412
▁እር	-1413
▁hai	-1414
book	-1415
katar	-1416
▁taimaka	-1417
ግል	-1418
araba	-1419
ባል	-1420
▁daban	-1421
▁Kan	-1422
ገን	-1423
ማት	-1424
▁ayuu	-1425
▁shar	-1426
▁dhacay	-1427
▁are	-1428
▁maha	-1429
▁sannan	-1430
kiisa	-1431
ላማ	-1432
amulka	-1433
ɗi	-1434
▁ኦ	-1435
▁/	-1436
ናል	-1437
▁karo	-1438
ርቲ	-1439
▁manyan	-1440
▁Idan	-1441
▁hak	-1442
▁ጉዳይ	-1443
lu	-1444
doom	-1445
▁ሁኔታ	-1446
▁sar	-1447
cebook	-1448
iko	-1449
ገኘ	-1450
▁gasar	-1451
ላለ	-1452
▁ር	-1453
▁Afirka	-1454
xda	-1455
ነው	-1456
▁tsohon	-1457
jar	-1458
tic	-1459
▁taba	-1460
▁zabe	-1461
▁zo	-1462
▁zasu	-1463
▁nin	-1464
▁ጨ	-1465
▁tan	-1466
▁Dowla	-1467
umma	-1468
▁Jihar	-1469
ng	-1470
▁́	-1471
cen	-1472
▁ያስ	-1473
ዎችን	-1474
ጥር	-1475
▁kokarin	-1476
den	-1477
▁xoo	-1478
▁fada	-1479
▁gaban	-1480
it	-1481
ምሮ	-1482
▁ጸ	-1483
▁tala	-1484
AS	-1485
AM	-1486
▁Are	-1487
ችል	-1488
▁mutu	-1489
▁qaar	-1490
▁gi	-1491
▁laa	-1492
▁Amma	-1493
ረስ	-1494
▁zargin	-1495
fiyar	-1496
shay	-1497
raalka	-1498
ken	-1499
iidamada	-1500
▁Nigeria	-1501
ere	-1502
▁looga	-1503
▁kwana	-1504
ተር	-1505
zan	-1506
▁ሞ	-1507
▁sabon	-1508
ምር	-1509
መል	-1510
▁ዜ	-1511
▁sheeg	-1512
▁wadda	-1513
▁nu	-1514
wla	-1515
▁kudi	-1516
▁▷	-1517
▁rubu	-1518
ጠር	-1519
▁Bar	-1520
▁gur	-1521
▁ብሎ	-1522
▁ዝተ	-1523
ላም	-1524
),	-1525
▁ያለው	-1526
▁bincike	-1527
▁የት	-1528
unka	-1529
▁yara	-1530
▁ala	-1531
untland	-1532
▁talla	-1533
▁Se	-1534
▁‹	-1535
ማራ	-1536
▁af	-1537
▁raho	-1538
▁shine	-1539
▁Kaduna	-1540
▁ምር	-1541
▁kudin	-1542
yoyin	-1543
▁jawa	-1544
▁jan	-1545
ሳት	-1546
▁tawa	-1547
▁ሽ	-1548
▁bakin	-1549
▁wana	-1550
iidan	-1551
▁Ana	-1552
ዚያ	-1553
▁አበ	-1554
▁riki	-1555
▁mum	-1556
▁aq	-1557
▁ዶ	-1558
▁hal	-1559
http	-1560
▁ዳ	-1561
▁lai	-1562
▁አይደለም	-1563
aan	-1564
▁bix	-1565
▁Abdu	-1566
sai	-1567
dhiba	-1568
▁we	-1569
ol	-1570
▁እስከ	-1571
▁hankali	-1572
madda	-1573
▁mara	-1574
▁ዘይ	-1575
ሳብ	-1576
!!	-1577
▁አድር	-1578
antar	-1579
▁weyn	-1580
araha	-1581
▁ኩ	-1582
ዱስ	-1583
ሥት	-1584
ቅም	-1585
ረዳ	-1586
▁Abuja	-1587
anu	-1588
abi	-1589
urai	-1590
▁iska	-1591
ber	-1592
▁ኤርትራ	-1593
ገለ	-1594
▁wato	-1595
iyoyin	-1596
▁ስር	-1597
sii	-1598
ቦች	-1599
yaasha	-1600
ishin	-1601
▁arz	-1602
ሪክ	-1603
▁Arewa	-1604
▁waɗ	-1605
▁Bayan	-1606
ama	-1607
yn	-1608
▁Di	-1609
▁ሲሆን	-1610
ገኙ	-1611
lle	-1612
▁tattauna	-1613
▁Puntland	-1614
ረጋ	-1615
aru	-1616
ታው	-1617
▁Ken	-1618
iil	-1619
▁የሆነ	-1620
▁halin	-1621
▁ቆ	-1622
ልን	-1623
▁ማስ	-1624
▁kor	-1625
▁ክርስቲ	-1626
▁dauki	-1627
ጣት	-1628
ሰው	-1629
ንስ	-1630
▁yaki	-1631
adan	-1632
መር	-1633
asan	-1634
eenka	-1635
ore	-1636
ክራ	-1637
ic	-1638
▁ሆኖ	-1639
▁ኣይ	-1640
▁dal	-1641
ቢያ	-1642
▁ህዝ	-1643
▁fitar	-1644
em	-1645
og	-1646
daan	-1647
gol	-1648
▁ti	-1649
▁jiya	-1650
▁zata	-1651
ያቄ	-1652
▁hannu	-1653
▁abo	-1654
▁laba	-1655
▁deega	-1656
ሉ።	-1657
▁kasta	-1658
▁mun	-1659
sub	-1660
▁አሁን	-1661
▁gabatar	-1662
iisa	-1663
jiya	-1664
▁Gobo	-1665
::	-1666
ታችን	-1667
▁Ibra	-1668
▁hali	-1669
▁hannun	-1670
▁Madaxweynaha	-1671
▁Hukumar	-1672
▁እቲ	-1673
▁እንጂ	-1674
idar	-1675
▁ab	-1676
▁mana	-1677
[/	-1678
ግዚአብሔር	-1679
▁harkokin	-1680
▁damar	-1681
▁አቶ	-1682
▁lahaa	-1683
▁te	-1684
ነበረ	-1685
ርድ	-1686
anada	-1687
ልና	-1688
kiin	-1689
▁qey	-1690
▁በላይ	-1691
▁daida	-1692
▁taray	-1693
bara	-1694
▁abubuwan	-1695
ፍት	-1696
eeyo	-1697
መራ	-1698
▁kwar	-1699
▁Duk	-1700
▁qayb	-1701
▁ሐ	-1702
▁ይች	-1703
▁wurin	-1704
▁kadi	-1705
▁Ne	-1706
cabka	-1707
arlama	-1708
▁hadda	-1709
▁gabata	-1710
ooyinka	-1711
▁dho	-1712
▁bukatar	-1713
undun	-1714
▁on	-1715
▁Mas	-1716
▁Tur	-1717
▁sidoo	-1718
▁Musul	-1719
▁Min	-1720
eeyey	-1721
ዎቹ	-1722
▁«	-1723
▁magana	-1724
▁makar	-1725
mad	-1726
ayeen	-1727
▁noo	-1728
▁madax	-1729
▁shafin	-1730
ገና	-1731
▁shirya	-1732
yara	-1733
▁kana	-1734
▁ድርጅ	-1735
▁ጥያቄ	-1736
▁dowladda	-1737
▁ran	-1738
omi	-1739
▁ቡ	-1740
laan	-1741
baab	-1742
▁ብር	-1743
eera	-1744
▁bul	-1745
▁Waa	-1746
▁Cali	-1747
ug	-1748
▁Jami	-1749
ami	-1750
yon	-1751
ing	-1752
▁nd	-1753
ለይ	-1754
▁ተጠ	-1755
▁wal	-1756
ayi	-1757
ልቅ	-1758
ህል	-1759
▁gask	-1760
▁mur	-1761
▁መብ	-1762
▁Ban	-1763
▁#	-1764
ይል	-1765
▁ህዝብ	-1766
gaba	-1767
ቶም	-1768
AB	-1769
▁tirsan	-1770
▁Muhammadu	-1771
ሎት	-1772
ሳይ	-1773
▁ሌላ	-1774
ልጣን	-1775
uke	-1776
▁bayani	-1777
baha	-1778
▁Gwamnatin	-1779
▁Gud	-1780
▁mulki	-1781
▁Kungiyar	-1782
undunar	-1783
ederaalka	-1784
pp	-1785
▁እኔ	-1786
▁cutar	-1787
ome	-1788
uhu	-1789
▁Kenya	-1790
mani	-1791
ምና	-1792
▁በቀ	-1793
▁siyasa	-1794
kuu	-1795
በል	-1796
▁dhan	-1797
▁doon	-1798
▁መካ	-1799
▁Sab	-1800
toobiya	-1801
▁ɗa	-1802
▁takarar	-1803
▁KU	-1804
kai	-1805
▁ሥራ	-1806
▁ነገ	-1807
▁ክል	-1808
iyaar	-1809
▁yiri	-1810
▁Gar	-1811
gun	-1812
▁በር	-1813
▁መጠ	-1814
▁ደረጃ	-1815
▁Magaalada	-1816
ቀው	-1817
ak	-1818
uta	-1819
uro	-1820
▁karka	-1821
ሰራ	-1822
▁yanar	-1823
ስፋ	-1824
▁መንገድ	-1825
▁fuskan	-1826
▁bal	-1827
▁ያል	-1828
▁musul	-1829
▁dara	-1830
▁bil	-1831
▁ስም	-1832
▁bangar	-1833
▁ዓመት	-1834
of	-1835
ሰማ	-1836
▁ዲ	-1837
▁Wasu	-1838
▁miliyan	-1839
▁Yi	-1840
▁ቦታ	-1841
▁የስ	-1842
▁ማን	-1843
biga	-1844
▁inganta	-1845
sun	-1846
▁fasa	-1847
▁Ax	-1848
▁hadlay	-1849
▁እም	-1850
▁amba	-1851
▁Sin	-1852
urta	-1853
▁dace	-1854
ግለ	-1855
▁haw	-1856
araa	-1857
▁bad	-1858
bakar	-1859
▁addin	-1860
cce	-1861
▁Masu	-1862
▁Me	-1863
▁gare	-1864
ክት	-1865
onal	-1866
▁me	-1867
▁gudun	-1868
▁Labarai	-1869
ረብ	-1870
▁ስራ	-1871
AY	-1872
▁iyadoo	-1873
ዘብ	-1874
▁ayyukan	-1875
▁mulkin	-1876
▁mee	-1877
▁ለአ	-1878
▁dawo	-1879
▁girma	-1880
arlamaanka	-1881
▁ge	-1882
▁ዓለም	-1883
▁dhina	-1884
▁Xil	-1885
toci	-1886
ኖች	-1887
▁kwallon	-1888
▁jagor	-1889
iyada	-1890
ƙa	-1891
▁Itoobiya	-1892
iken	-1893
▁ነበር።	-1894
▁Turai	-1895
▁baki	-1896
ver	-1897
መጣ	-1898
▁Iyo	-1899
ያው	-1900
▁caption	-1901
▁sidii	-1902
ሆና	-1903
▁sami	-1904
▁ili	-1905
IS	-1906
sarar	-1907
▁qar	-1908
▁muna	-1909
▁Yo	-1910
▁tamba	-1911
▁Image	-1912
▁fan	-1913
▁sabu	-1914
▁Tr	-1915
▁ii	-1916
▁gwamnan	-1917
▁Jamus	-1918
umi	-1919
▁dhawa	-1920
▁tayi	-1921
▁Ca	-1922
▁ከእ	-1923
iyadda	-1924
▁Ki	-1925
▁kamfanin	-1926
▁sosai	-1927
jan	-1928
alo	-1929
▁kung	-1930
git	-1931
▁ዛሬ	-1932
▁bata	-1933
gon	-1934
ያኔ	-1935
ሉ፡፡	-1936
▁kowan	-1937
▁wi	-1938
▁አገ	-1939
ለያዩ	-1940
▁gano	-1941
ተን	-1942
▁ተወ	-1943
ሩን	-1944
▁የህ	-1945
▁ይህን	-1946
ታይ	-1947
▁እንዲሁ	-1948
▁mak	-1949
teen	-1950
▁taas	-1951
ph	-1952
▁Had	-1953
▁Abubakar	-1954
▁Do	-1955
▁Isra	-1956
▁faa	-1957
▁fiye	-1958
iku	-1959
▁dauka	-1960
▁Sar	-1961
ደው	-1962
▁gwa	-1963
▁ilaa	-1964
hina	-1965
▁የማይ	-1966
nde	-1967
ክል	-1968
wara	-1969
▁ከዚህ	-1970
KA	-1971
ሱን	-1972
ሩት	-1973
rimaha	-1974
ነትን	-1975
▁Kasa	-1976
dex	-1977
▁አው	-1978
▁harin	-1979
aq	-1980
››	-1981
▁ከተማ	-1982
▁gaskiya	-1983
▁lam	-1984
inka	-1985
AH	-1986
ጣም	-1987
▁Xasan	-1988
ump	-1989
▁hukum	-1990
idoo	-1991
▁shafi	-1992
▁Pre	-1993
▁duba	-1994
▁Iran	-1995
ፈው	-1996
arax	-1997
ወሰ	-1998
▁መሆኑን	-1999
▁Jo	-2000
iro	-2001
ክር	-2002
ነሳ	-2003
lai	-2004
▁maza	-2005
ssa	-2006
ummar	-2007
ኩል	-2008
▁እው	-2009
▁የቀ	-2010
▁ሳይሆን	-2011
▁meel	-2012
lis	-2013
▁Sam	-2014
ss	-2015
▁dukkan	-2016
ɗa	-2017
▁Waxaan	-2018
ቤት	-2019
aga	-2020
ቱም	-2021
ah	-2022
▁በየ	-2023
ሞክራ	-2024
▁Ke	-2025
▁wakil	-2026
▁ቃል	-2027
▁cusub	-2028
▁rana	-2029
▁Bir	-2030
▁tu	-2031
▁basu	-2032
▁arewa	-2033
▁ከፍተኛ	-2034
▁ወን	-2035
ዘጋ	-2036
ለች	-2037
▁gobolka	-2038
▁sojojin	-2039
▁jirgin	-2040
ve	-2041
▁mama	-2042
መው	-2043
▁Legit	-2044
▁haa	-2045
ጠው	-2046
pe	-2047
▁‹‹	-2048
ጠና	-2049
▁Alha	-2050
▁sanad	-2051
▁alka	-2052
ayin	-2053
▁biyar	-2054
▁hudu	-2055
▁ካል	-2056
▁tattalin	-2057
IY	-2058
IJ	-2059
▁ድማ	-2060
▁xu	-2061
view	-2062
eedka	-2063
▁ziyar	-2064
▁ምክንያት	-2065
▁walla	-2066
marin	-2067
ንት	-2068
▁fil	-2069
▁ጭ	-2070
▁duwan	-2071
▁zu	-2072
don	-2073
▁muke	-2074
▁የነበረ	-2075
iiska	-2076
▁Faran	-2077
▁buga	-2078
▁የኢ	-2079
▁sani	-2080
▁ወቅ	-2081
▁ላ	-2082
▁Shir	-2083
▁Ibrahim	-2084
ይነት	-2085
▁ቅዱስ	-2086
▁karshen	-2087
mai	-2088
▁Qa	-2089
onin	-2090
sin	-2091
yayya	-2092
▁nasara	-2093
ይት	-2094
▁kusa	-2095
▁kuda	-2096
▁Kasar	-2097
▁ኪ	-2098
▁ila	-2099
▁ahayd	-2100
yoyi	-2101
▁Axmed	-2102
▁yo	-2103
iwa	-2104
▁ነበር፡፡	-2105
▁ተቀ	-2106
▁አበባ	-2107
che	-2108
▁እዚ	-2109
aalaha	-2110
▁ሚኒ	-2111
ሽን	-2112
▁Si	-2113
tuna	-2114
▁socda	-2115
▁shirka	-2116
ደም	-2117
ወጣ	-2118
ris	-2119
ደራ	-2120
ነቱ	-2121
ግብ	-2122
▁gani	-2123
enye	-2124
▁Ad	-2125
eeyahay	-2126
▁አዲስ	-2127
▁karkashin	-2128
▁መር	-2129
▁kasuwan	-2130
ገኝ	-2131
▁saka	-2132
▁gal	-2133
UN	-2134
▁ሰብ	-2135
ስን	-2136
በው	-2137
tawa	-2138
▁was	-2139
ላፊ	-2140
tocin	-2141
▁zanga	-2142
oog	-2143
▁dhow	-2144
ምህርት	-2145
▁fu	-2146
ገልግ	-2147
▁yanke	-2148
▁Ro	-2149
▁batun	-2150
iira	-2151
▁hab	-2152
ይወት	-2153
▁karshe	-2154
▁dubu	-2155
▁baxay	-2156
▁damb	-2157
▁መንግስት	-2158
▁isu	-2159
▁taag	-2160
▁labada	-2161
ori	-2162
▁Trump	-2163
▁haddii	-2164
ያዊ	-2165
ደት	-2166
▁Wata	-2167
▁re	-2168
anai	-2169
▁qeyb	-2170
tem	-2171
▁ruwan	-2172
▁Ee	-2173
ረን	-2174
wu	-2175
orin	-2176
▁Ali	-2177
iis	-2178
▁shaida	-2179
hadi	-2180
▁tashi	-2181
▁መካከል	-2182
ቀት	-2183
kooda	-2184
▁en	-2185
▁መሪ	-2186
karun	-2187
▁የበ	-2188
▁jiray	-2189
itin	-2190
ሜሪካ	-2191
▁Co	-2192
AW	-2193
▁Tsar	-2194
▁doono	-2195
▁Siya	-2196
▁Nijeriya	-2197
▁kau	-2198
▁በፊት	-2199
▁ju	-2200
▁ሲያ	-2201
▁wuce	-2202
ሉን	-2203
▁mat	-2204
▁Hu	-2205
isi	-2206
▁rasa	-2207
▁wali	-2208
eydi	-2209
aradda	-2210
ፈለ	-2211
jira	-2212
deen	-2213
▁kulan	-2214
ዮች	-2215
▁dagaal	-2216
ጀመሪያ	-2217
▁Madaxweyne	-2218
▁Ina	-2219
ጦር	-2220
eena	-2221
▁magan	-2222
ታል	-2223
▁Din	-2224
zar	-2225
xi	-2226
▁yidhi	-2227
ዓለም	-2228
▁Muu	-2229
▁hare	-2230
▁xaq	-2231
▁የሚል	-2232
▁Dr	-2233
▁asa	-2234
▁ከሚ	-2235
▁San	-2236
▁በስ	-2237
▁ዋና	-2238
▁Mr	-2239
iska	-2240
▁በጣም	-2241
dane	-2242
▁Facebook	-2243
▁ሕዝብ	-2244
unan	-2245
▁Gal	-2246
ኝነት	-2247
ty	-2248
አዴ	-2249
▁dauke	-2250
▁Ay	-2251
▁የታ	-2252
▁leeyahay	-2253
▁Federaalka	-2254
▁daidai	-2255
ddo	-2256
faa	-2257
▁NAIJ	-2258
▁ድረስ	-2259
ብል	-2260
▁ናብ	-2261
▁gaad	-2262
▁Don	-2263
iyeen	-2264
amin	-2265
▁የው	-2266
▁Zam	-2267
ይማ	-2268
ON	-2269
▁እንዲሁም	-2270
▁reer	-2271
ጠበ	-2272
aro	-2273
▁lamarin	-2274
▁Bu	-2275
▁በሰ	-2276
ጨረ	-2277
▁Po	-2278
▁Kudu	-2279
ባለ	-2280
ማር	-2281
iidanka	-2282
eri	-2283
▁aw	-2284
▁dawla	-2285
ታቸውን	-2286
▁raba	-2287
▁faru	-2288
▁ቢሆን	-2289
▁እንኳ	-2290
▁isaga	-2291
fara	-2292
▁tarayya	-2293
ዮን	-2294
▁እንተ	-2295
▁shawar	-2296
▁madaxw	-2297
kuwa	-2298
▁Mad	-2299
▁Du	-2300
▁በወ	-2301
ገኛ	-2302
▁ፕሮ	-2303
ፖሊ	-2304
ungu	-2305
ikh	-2306
▁እኛ	-2307
▁dala	-2308
▁Kal	-2309
kka	-2310
▁fas	-2311
▁bude	-2312
▁ተከ	-2313
jejen	-2314
diya	-2315
▁mada	-2316
▁siyaasa	-2317
▁way	-2318
▁buu	-2319
imakin	-2320
▁እንዴ	-2321
▁qaaday	-2322
▁muhimman	-2323
▁እንደሆነ	-2324
▁ስብ	-2325
▁Muhammad	-2326
▁Oba	-2327
ችንን	-2328
ም፣	-2329
▁Muna	-2330
▁ረ	-2331
▁Madax	-2332
ware	-2333
ይማኖ	-2334
▁heshi	-2335
ውል	-2336
▁፣	-2337
▁nau	-2338
▁ƙasa	-2339
▁abinda	-2340
▁mayar	-2341
▁ri	-2342
▁mwa	-2343
▁kashi	-2344
መድ	-2345
ግን	-2346
▁MA	-2347
mal	-2348
ishi	-2349
▁waje	-2350
adin	-2351
idda	-2352
tane	-2353
▁Xildhiba	-2354
▁kansa	-2355
▁Haka	-2356
▁Ti	-2357
tunan	-2358
▁Bay	-2359
▁garga	-2360
ደጋ	-2361
▁ምንም	-2362
ሄድ	-2363
▁ƙasar	-2364
▁እዩ።	-2365
ህን	-2366
ቶችን	-2367
▁የሚያስ	-2368
▁fii	-2369
▁guud	-2370
▁weer	-2371
▁aqoon	-2372
tanni	-2373
▁።	-2374
▁bax	-2375
isan	-2376
▁ተግባ	-2377
▁Gwamnan	-2378
saa	-2379
addan	-2380
▁yiwa	-2381
▁cigaba	-2382
▁daukar	-2383
cay	-2384
▁matsalar	-2385
▁dhaw	-2386
ፋት	-2387
gaan	-2388
▁ተብ	-2389
▁Tun	-2390
▁as	-2391
ይን	-2392
▁ክርስቲያን	-2393
▁ችግር	-2394
▁kadib	-2395
▁bana	-2396
▁adawa	-2397
umin	-2398
uren	-2399
▁ጣ	-2400
▁አቀ	-2401
ሠራ	-2402
gane	-2403
oro	-2404
aad	-2405
mawa	-2406
▁Rasha	-2407
▁አገር	-2408
ሰባ	-2409
▁shacabka	-2410
▁laca	-2411
doomiyaha	-2412
▁wanaag	-2413
▁shari	-2414
▁ለው	-2415
▁Yadda	-2416
▁kansu	-2417
▁ፓርቲ	-2418
▁kamma	-2419
▁magac	-2420
▁dil	-2421
ted	-2422
llahi	-2423
▁ቅድ	-2424
▁matakin	-2425
gta	-2426
ገሪ	-2427
▁rayuwar	-2428
diisa	-2429
▁kusan	-2430
▁goyon	-2431
▁aikata	-2432
▁jari	-2433
▁jagoran	-2434
eys	-2435
ንዳ	-2436
▁makon	-2437
▁nemi	-2438
▁binciken	-2439
cha	-2440
▁won	-2441
ቤተ	-2442
▁ik	-2443
▁Han	-2444
pan	-2445
▁ልዩ	-2446
▁Faransa	-2447
ላው	-2448
ጠራ	-2449
▁mala	-2450
▁maamulka	-2451
▁እጅ	-2452
▁ይችላ	-2453
deed	-2454
▁gina	-2455
wal	-2456
ማይ	-2457
▁መንግሥት	-2458
▁Raho	-2459
▁bayanan	-2460
kies	-2461
▁yakin	-2462
▁maa	-2463
▁Alhaji	-2464
▁Kar	-2465
▁Zan	-2466
▁At	-2467
▁masana	-2468
yawa	-2469
yihiin	-2470
▁kha	-2471
ቸዉ	-2472
▁abun	-2473
▁ዘመን	-2474
ሎም	-2475
▁hari	-2476
maad	-2477
▁kammala	-2478
▁kaga	-2479
▁Dowladda	-2480
manin	-2481
tee	-2482
▁kuri	-2483
▁»	-2484
▁fur	-2485
▁ciidamada	-2486
▁baahan	-2487
▁maso	-2488
ላዊ	-2489
ርን	-2490
▁cad	-2491
ciyar	-2492
▁Xukuu	-2493
▁መለ	-2494
▁Nijar	-2495
▁Gobolka	-2496
▁lahay	-2497
ys	-2498
መሰ	-2499
tor	-2500
▁ሥር	-2501
ono	-2502
▁Sida	-2503
▁dari	-2504
fur	-2505
▁ዓመታት	-2506
ሞክራሲ	-2507
▁kuto	-2508
▁ro	-2509
▁tari	-2510
▁lala	-2511
MA	-2512
▁yun	-2513
uku	-2514
▁እንዲህ	-2515
▁በም	-2516
▁soco	-2517
▁rikicin	-2518
ade	-2519
ብን	-2520
▁Shee	-2521
▁Sanata	-2522
▁Kwan	-2523
dh	-2524
▁xar	-2525
▁kaya	-2526
▁abinci	-2527
▁በኢትዮጵያ	-2528
▁ሴ	-2529
▁misa	-2530
▁DW	-2531
▁tace	-2532
▁rayuwa	-2533
▁shugabannin	-2534
▁Wasiirka	-2535
▁dole	-2536
▁Yanzu	-2537
▁Babban	-2538
▁laakiin	-2539
▁kowane	-2540
▁qaad	-2541
ደረገ	-2542
▁galay	-2543
▁lashe	-2544
▁Bin	-2545
▁fita	-2546
ema	-2547
▁rage	-2548
▁kul	-2549
▁labarin	-2550
▁hanya	-2551
▁Yana	-2552
aikatan	-2553
mid	-2554
ናዊ	-2555
▁ƙar	-2556
▁sayar	-2557
ዋን	-2558
eynta	-2559
▁fama	-2560
▁til	-2561
▁አሳ	-2562
ሰር	-2563
▁Tala	-2564
▁tsaron	-2565
sibi	-2566
▁የሕ	-2567
alin	-2568
▁Umar	-2569
▁ወቅት	-2570
▁Je	-2571
▁Kwa	-2572
▁dun	-2573
▁tsawon	-2574
▁በሌ	-2575
ido	-2576
▁biya	-2577
▁Abin	-2578
▁አንዱ	-2579
▁በተለይ	-2580
▁kyauta	-2581
ክስ	-2582
ske	-2583
▁Bur	-2584
▁Daa	-2585
ደን	-2586
unin	-2587
ili	-2588
▁Yu	-2589
▁እነዚህ	-2590
▁በት	-2591
▁ዘንድ	-2592
▁ወር	-2593
▁አፍ	-2594
ጆች	-2595
▁dhibaa	-2596
▁dab	-2597
▁አካባቢ	-2598
iyu	-2599
▁yarjejen	-2600
▁doora	-2601
amul	-2602
idi	-2603
▁Sara	-2604
▁No	-2605
ሉም	-2606
tsar	-2607
iisul	-2608
▁fahim	-2609
▁ayaan	-2610
▁Malam	-2611
▁bayanai	-2612
▁Musa	-2613
CC	-2614
fawa	-2615
ly	-2616
ደረጉ	-2617
jir	-2618
saday	-2619
ከር	-2620
▁yamma	-2621
▁nufin	-2622
▁markaana	-2623
▁ንግ	-2624
▁cod	-2625
▁addu	-2626
▁Adam	-2627
▁መጽ	-2628
▁boo	-2629
▁ገን	-2630
ድል	-2631
▁ባህ	-2632
▁hadin	-2633
▁ፋ	-2634
ree	-2635
▁Mun	-2636
▁Jar	-2637
qi	-2638
ሳቸው	-2639
▁tafi	-2640
wana	-2641
qay	-2642
▁se	-2643
ኑን	-2644
▁ጌ	-2645
▁Dalka	-2646
▁Wax	-2647
▁ጠቅ	-2648
በትን	-2649
▁መንግስ	-2650
▁halar	-2651
ናገ	-2652
▁ፖለቲካ	-2653
▁kamid	-2654
▁rundunar	-2655
▁MU	-2656
▁matan	-2657
ስና	-2658
▁Tsa	-2659
▁bulshada	-2660
iru	-2661
hara	-2662
daban	-2663
kunan	-2664
ከራ	-2665
የር	-2666
▁bangaren	-2667
▁ያሉ	-2668
qo	-2669
▁እግዚአብሔር	-2670
ino	-2671
ent	-2672
▁ዘመ	-2673
▁ሁለት	-2674
▁sare	-2675
:-	-2676
gana	-2677
kk	-2678
▁aanu	-2679
ኾነ	-2680
▁ለእ	-2681
▁kotun	-2682
ong	-2683
▁ተቃ	-2684
▁ብለው	-2685
ልም	-2686
ት፣	-2687
▁ታሪክ	-2688
php	-2689
uncin	-2690
bil	-2691
▁taa	-2692
▁ከማ	-2693
NG	-2694
▁maq	-2695
hiim	-2696
ጨማሪ	-2697
▁makama	-2698
▁Marka	-2699
▁Sal	-2700
▁መረጃ	-2701
▁deegaanka	-2702
▁sal	-2703
ጠቃ	-2704
▁Bor	-2705
▁yada	-2706
▁Baarlamaanka	-2707
▁shan	-2708
▁kasashe	-2709
▁matasa	-2710
▁malla	-2711
▁AL	-2712
▁የፖለቲካ	-2713
ሓት	-2714
fukan	-2715
▁ተፈ	-2716
▁sunan	-2717
▁SH	-2718
iid	-2719
ቅስ	-2720
▁ክን	-2721
▁be	-2722
▁ሂ	-2723
▁aga	-2724
ኤል	-2725
▁ተስፋ	-2726
eyso	-2727
ርስቶ	-2728
▁mac	-2729
ኦሮ	-2730
▁abubuwa	-2731
▁xukuu	-2732
▁doonaa	-2733
ዲያ	-2734
ers	-2735
ብረት	-2736
▁ሌሎች	-2737
▁@	-2738
▁juna	-2739
▁nasarar	-2740
ያት	-2741
ሥራ	-2742
▁&	-2743
ft	-2744
▁saa	-2745
▁የምን	-2746
linta	-2747
▁ተቋ	-2748
ለማ	-2749
▁kasoo	-2750
▁Iya	-2751
ራን	-2752
▁Ju	-2753
▁Hay	-2754
▁mas	-2755
▁Wad	-2756
▁noqo	-2757
▁Sani	-2758
erin	-2759
▁ዐ	-2760
▁በነ	-2761
adaha	-2762
▁litta	-2763
▁አገልግ	-2764
ልክ	-2765
tani	-2766
▁አድ	-2767
▁አር	-2768
▁አንዳ	-2769
▁ከሆነ	-2770
▁ይሄ	-2771
▁ɓe	-2772
▁bis	-2773
▁ሁለ	-2774
ባር	-2775
▁?	-2776
tsi	-2777
ID	-2778
badda	-2779
አዴግ	-2780
መረ	-2781
iso	-2782
aday	-2783
▁waka	-2784
▁Sheekh	-2785
▁dokar	-2786
yya	-2787
▁manu	-2788
ሳሌ	-2789
▁Ƙ	-2790
▁bukaci	-2791
▁mataki	-2792
በብ	-2793
hur	-2794
▁በጥ	-2795
▁ara	-2796
▁arziki	-2797
▁ብም	-2798
cewa	-2799
▁እንዲያ	-2800
▁ዘሎ	-2801
▁ቴ	-2802
▁xub	-2803
▁ሶ	-2804
▁rubuta	-2805
IR	-2806
op	-2807
▁dheer	-2808
▁kofin	-2809
▁እንዴት	-2810
▁dhamma	-2811
ለኛ	-2812
adhi	-2813
koo	-2814
▁አላ	-2815
▁lo	-2816
▁aya	-2817
▁cimma	-2818
naha	-2819
▁zargi	-2820
▁ዘለ	-2821
▁መንፈ	-2822
▁ሃገ	-2823
▁balse	-2824
▁ayay	-2825
dia	-2826
▁በማለት	-2827
ራል	-2828
▁az	-2829
▁ያህል	-2830
▁ልጅ	-2831
ውም	-2832
▁nde	-2833
kakin	-2834
une	-2835
ddamar	-2836
▁takara	-2837
muud	-2838
niga	-2839
ዳደር	-2840
▁እንዳይ	-2841
ሱስ	-2842
ኘት	-2843
uko	-2844
▁Tso	-2845
▁ውድ	-2846
▁doonaan	-2847
fofin	-2848
ደል	-2849
▁sabuwar	-2850
▁dangane	-2851
OM	-2852
tiga	-2853
ርቶ	-2854
▁Qar	-2855
ካታ	-2856
▁Golaha	-2857
▁የሚሰ	-2858
ገብ	-2859
▁aba	-2860
▁bur	-2861
▁shida	-2862
▁rika	-2863
▁dokokin	-2864
taniya	-2865
▁የለም	-2866
ዶች	-2867
xaa	-2868
llo	-2869
koa	-2870
▁KAR	-2871
ንቀ	-2872
▁nool	-2873
kanka	-2874
hal	-2875
▁Mudane	-2876
SA	-2877
▁kwamitin	-2878
iyiinta	-2879
▁በኩል	-2880
▁kananan	-2881
▁Mutane	-2882
ide	-2883
jalisa	-2884
▁wuta	-2885
▁ጋዜ	-2886
hana	-2887
▁fata	-2888
▁ስለዚህ	-2889
bai	-2890
▁ሊያ	-2891
ግራይ	-2892
▁tsare	-2893
▁cha	-2894
ቋን	-2895
▁Tal	-2896
▁labar	-2897
▁hala	-2898
▁muhiim	-2899
naan	-2900
shir	-2901
rada	-2902
ልፍ	-2903
▁inaan	-2904
▁kuwaas	-2905
▁xig	-2906
bix	-2907
▁እንደተ	-2908
▁soomaal	-2909
aama	-2910
ራቸው	-2911
▁sandan	-2912
▁jeed	-2913
iyaan	-2914
▁walba	-2915
ን።	-2916
ariga	-2917
▁አያ	-2918
ጨረሻ	-2919
▁jiho	-2920
▁kotu	-2921
biyar	-2922
▁kuu	-2923
▁ተመ	-2924
▁ሚኒስት	-2925
▁ዘር	-2926
isbiga	-2927
tanet	-2928
▁tara	-2929
▁wayar	-2930
▁Ye	-2931
suf	-2932
ሬት	-2933
▁Atiku	-2934
▁babbar	-2935
▁fatan	-2936
▁tsi	-2937
▁tura	-2938
▁Uni	-2939
▁daa	-2940
▁Ira	-2941
▁ሜ	-2942
ቻችን	-2943
ንና	-2944
ulka	-2945
EN	-2946
ታል።	-2947
▁um	-2948
▁matsalo	-2949
▁የብ	-2950
gara	-2951
ቀረ	-2952
▁ዩ	-2953
ቀመ	-2954
▁Nas	-2955
▁Muuse	-2956
ሞች	-2957
▁ድም	-2958
▁keen	-2959
▁Laraba	-2960
▁goma	-2961
ባዊ	-2962
▁—	-2963
▁saab	-2964
ቻቸው	-2965
▁Soomaalida	-2966
▁mwaka	-2967
ሄር	-2968
ባይ	-2969
▁mil	-2970
▁noqon	-2971
ito	-2972
▁waq	-2973
▁Premi	-2974
▁መሠ	-2975
tuwa	-2976
▁dhis	-2977
ish	-2978
▁ur	-2979
▁yarda	-2980
ፈጠ	-2981
▁gizo	-2982
▁ጀምሮ	-2983
▁የዘ	-2984
▁በአንድ	-2985
▁በሚል	-2986
ነጋ	-2987
barka	-2988
ፉት	-2989
▁ሃገር	-2990
▁asibi	-2991
▁ፀ	-2992
daa	-2993
▁ፖሊ	-2994
▁bam	-2995
▁kudaden	-2996
▁lee	-2997
fka	-2998
▁ñ	-2999
▁ken	-3000
▁adeeg	-3001
የው	-3002
WA	-3003
▁ሀገር	-3004
▁wixii	-3005
ድሞ	-3006
kana	-3007
▁Dar	-3008
▁Abdullahi	-3009
canta	-3010
koki	-3011
▁ማዕ	-3012
utar	-3013
▁isagoo	-3014
▁dhinac	-3015
eysay	-3016
▁biyo	-3017
▁wacce	-3018
▁ማድረግ	-3019
ሪዎች	-3020
▁fadin	-3021
▁hadal	-3022
ርሱ	-3023
▁ውጤ	-3024
▁Kai	-3025
dana	-3026
▁tuna	-3027
▁ትን	-3028
▁Ita	-3029
▁sace	-3030
▁daba	-3031
tse	-3032
▁mika	-3033
way	-3034
▁Ugu	-3035
uchi	-3036
▁Somalia	-3037
▁Shin	-3038
dooda	-3039
▁yasa	-3040
▁በው	-3041
▁ጉባ	-3042
▁komai	-3043
ገራችን	-3044
▁aure	-3045
▁baraz	-3046
kay	-3047
▁ፊ	-3048
▁Sabo	-3049
ጡት	-3050
▁የተሰ	-3051
▁Kamar	-3052
▁ለሚ	-3053
▁ሰላም	-3054
▁rahoton	-3055
▁kaddamar	-3056
waan	-3057
▁jikin	-3058
▁Borno	-3059
fen	-3060
ካም	-3061
ula	-3062
▁tas	-3063
tsina	-3064
UR	-3065
ɗin	-3066
thi	-3067
▁dhaawa	-3068
▁kull	-3069
▁Asa	-3070
▁The	-3071
yinka	-3072
▁karya	-3073
▁አት	-3074
▁በመሆኑ	-3075
▁shigar	-3076
▁jiragen	-3077
ስታ	-3078
...]	-3079
▁wanaagsan	-3080
▁car	-3081
▁tat	-3082
▁Ci	-3083
ashin	-3084
ገነ	-3085
yri	-3086
▁Mid	-3087
hiyar	-3088
ting	-3089
▁Dinkin	-3090
▁ለም	-3091
▁ስን	-3092
▁dalilin	-3093
ቡን	-3094
▁maalin	-3095
ርስቶስ	-3096
GA	-3097
▁ድን	-3098
dug	-3099
maajo	-3100
▁hijira	-3101
▁dakatar	-3102
ላችሁ	-3103
▁wad	-3104
lami	-3105
ang	-3106
▁አማራ	-3107
▁tafiya	-3108
▁fadar	-3109
ዛት	-3110
▁weli	-3111
▁Mur	-3112
yu	-3113
▁Ministan	-3114
▁dare	-3115
▁aj	-3116
▁umar	-3117
▁ገል	-3118
▁Tar	-3119
▁shirye	-3120
▁Ilaa	-3121
▁bee	-3122
arada	-3123
▁ይህንን	-3124
ፈጸ	-3125
▁ኢን	-3126
▁ido	-3127
baad	-3128
▁)	-3129
▁ኃይ	-3130
oogle	-3131
▁ganac	-3132
▁Akwai	-3133
▁ነቲ	-3134
▁xaqii	-3135
▁NAIJA	-3136
tinin	-3137
tal	-3138
▁ንም	-3139
gaa	-3140
▁Wasiir	-3141
▁kaas	-3142
▁Kor	-3143
▁fina	-3144
▁cid	-3145
▁farin	-3146
▁bikin	-3147
▁aysan	-3148
▁Maamulka	-3149
ዓል	-3150
ጠት	-3151
▁xaf	-3152
▁inaad	-3153
▁ኮሚ	-3154
▁door	-3155
▁biyan	-3156
idu	-3157
▁Qo	-3158
▁arzikin	-3159
▁hanyoyin	-3160
▁Xaa	-3161
▁በብ	-3162
nta	-3163
▁Anna	-3164
▁ይገባ	-3165
index	-3166
yaal	-3167
tada	-3168
▁Tan	-3169
ወቅ	-3170
▁ሸ	-3171
▁sano	-3172
▁hara	-3173
''	-3174
rid	-3175
ny	-3176
ጠይ	-3177
▁ለተ	-3178
▁ahayn	-3179
ቋንቋ	-3180
ciya	-3181
▁duu	-3182
ai	-3183
▁fim	-3184
▁Home	-3185
▁mako	-3186
▁Taray	-3187
▁men	-3188
▁matar	-3189
ANTA	-3190
▁Sudan	-3191
▁sabab	-3192
▁bid	-3193
▁የራ	-3194
ገደ	-3195
▁[...]	-3196
▁naz	-3197
▁ማህ	-3198
▁Ciidamada	-3199
▁ሓደ	-3200
▁ክት	-3201
ሳዊ	-3202
iyiin	-3203
▁karamar	-3204
▁El	-3205
▁wo	-3206
▁*	-3207
ጠቀም	-3208
▁rasu	-3209
ፈልጋ	-3210
▁As	-3211
ገሪቱ	-3212
▁Bauchi	-3213
▁nder	-3214
▁arrimaha	-3215
▁መሆን	-3216
▁Gan	-3217
▁abokan	-3218
▁ክልል	-3219
▁Amin	-3220
▁ትምህርት	-3221
▁haram	-3222
▁laifin	-3223
amka	-3224
ቃት	-3225
▁ሕዝ	-3226
ከላ	-3227
cad	-3228
▁Zab	-3229
▁fadi	-3230
▁የለ	-3231
▁የምት	-3232
▁አስፈ	-3233
ገኘው	-3234
ጥሮ	-3235
▁matsala	-3236
hamis	-3237
ram	-3238
▁aanay	-3239
▁ይመስ	-3240
▁sharci	-3241
▁kiran	-3242
▁ሙሉ	-3243
▁waki	-3244
ከብ	-3245
▁ያለውን	-3246
ን፣	-3247
▁caafi	-3248
▁matakan	-3249
bah	-3250
▁arag	-3251
ሳኔ	-3252
wood	-3253
▁Google	-3254
▁Caa	-3255
bangi	-3256
ry	-3257
▁shee	-3258
▁የሆኑ	-3259
▁sadar	-3260
▁ብለ	-3261
▁Wu	-3262
▁ትር	-3263
▁ፕሬ	-3264
▁Katsina	-3265
▁ተሰ	-3266
▁Domin	-3267
unar	-3268
▁WA	-3269
▁kundin	-3270
ger	-3271
▁the	-3272
▁በሁ	-3273
▁ባይ	-3274
dole	-3275
▁ቁጥር	-3276
wii	-3277
ኖሩ	-3278
ongo	-3279
▁jiraan	-3280
▁Waxay	-3281
▁zaka	-3282
▁and	-3283
▁መግለ	-3284
ፈር	-3285
doon	-3286
▁dhin	-3287
▁waxaad	-3288
ጥታ	-3289
▁dhax	-3290
ናው	-3291
▁kwanaki	-3292
የሱስ	-3293
▁dhig	-3294
▁mace	-3295
ster	-3296
▁hukuncin	-3297
መት	-3298
▁Be	-3299
▁Cumar	-3300
▁hausa	-3301
kuna	-3302
▁Sidoo	-3303
ለውን	-3304
▁በሙ	-3305
ኮኖ	-3306
OO	-3307
adir	-3308
▁dhal	-3309
ታል፡፡	-3310
▁http	-3311
www	-3312
▁maya	-3313
▁mataimakin	-3314
▁Hutu	-3315
net	-3316
and	-3317
▁Bel	-3318
hinta	-3319
▁qora	-3320
▁sada	-3321
▁ሠ	-3322
qaa	-3323
▁Ben	-3324
jinta	-3325
bur	-3326
▁rai	-3327
▁saman	-3328
▁tsan	-3329
ze	-3330
▁dii	-3331
▁Fi	-3332
line	-3333
▁Maxamuud	-3334
ገቡ	-3335
▁vi	-3336
▁ድርጅት	-3337
▁Saboda	-3338
dancin	-3339
ከፍ	-3340
▁wai	-3341
▁Farmaajo	-3342
ƙi	-3343
▁ofishin	-3344
gila	-3345
▁amsa	-3346
▁KA	-3347
▁baiwa	-3348
▁በታ	-3349
huur	-3350
▁nolo	-3351
▁Kwam	-3352
▁gwi	-3353
▁jiki	-3354
▁saabsan	-3355
▁አጋ	-3356
▁ገንዘብ	-3357
▁ጦር	-3358
ቅድ	-3359
▁•	-3360
▁qabtay	-3361
▁rufe	-3362
ያዘ	-3363
ገረ	-3364
▁እንድ	-3365
▁እንኳን	-3366
arr	-3367
▁ግብ	-3368
▁በህ	-3369
▁Turk	-3370
▁zamani	-3371
▁magaca	-3372
▁kanta	-3373
eysan	-3374
▁nabad	-3375
▁gari	-3376
▁yunk	-3377
▁dhaqan	-3378
▁saar	-3379
▁አማ	-3380
▁የሌ	-3381
adar	-3382
▁cikak	-3383
aikatar	-3384
▁Koo	-3385
▁Saud	-3386
▁ችግ	-3387
▁nasa	-3388
▁ይሁን	-3389
▁የግ	-3390
▁ምርጫ	-3391
▁jerin	-3392
▁kuna	-3393
▁nada	-3394
▁isugu	-3395
ዲህ	-3396
hel	-3397
▁qofka	-3398
▁Te	-3399
▁Syri	-3400
▁kenan	-3401
at	-3402
▁Hutudole	-3403
eedahay	-3404
▁istic	-3405
ደርግ	-3406
▁karfin	-3407
ash	-3408
▁Yace	-3409
▁taro	-3410
▁Gaba	-3411
DA	-3412
▁makko	-3413
በቃ	-3414
▁ዓይነት	-3415
▁IS	-3416
▁kiya	-3417
ቅና	-3418
alas	-3419
▁kasuwa	-3420
eyd	-3421
▁batu	-3422
▁China	-3423
ሳተ	-3424
▁gagga	-3425
ባብ	-3426
▁Ru	-3427
ER	-3428
▁bashi	-3429
▁''	-3430
▁soma	-3431
▁Isa	-3432
▁የነበሩ	-3433
▁Masar	-3434
ቻል	-3435
▁addini	-3436
▁Ri	-3437
▁Shehu	-3438
▁አለመ	-3439
▁Sojo	-3440
▁filin	-3441
▁›	-3442
ብት	-3443
▁መብት	-3444
▁የጥ	-3445
▁hanci	-3446
▁riga	-3447
ም፤	-3448
▁ሱ	-3449
እን	-3450
▁ɗum	-3451
▁dakarun	-3452
▁sojoji	-3453
▁ለማስ	-3454
kiyar	-3455
▁baxa	-3456
va	-3457
▁ኢትዮጵያዊ	-3458
ct	-3459
▁መደ	-3460
▁manema	-3461
▁አዳ	-3462
▁shawara	-3463
tiisa	-3464
▁sir	-3465
▁ministan	-3466
▁Hal	-3467
▁yarjejeniyar	-3468
ረጋገ	-3469
▁gidajen	-3470
▁ወጣ	-3471
▁sojin	-3472
ጠቅ	-3473
▁መጥ	-3474
▁Tsohon	-3475
bbi	-3476
qda	-3477
ነትና	-3478
▁በሕ	-3479
▁ክፍል	-3480
▁Saraki	-3481
▁danganta	-3482
▁guu	-3483
▁$	-3484
▁nahiyar	-3485
ነግ	-3486
ዩ።	-3487
yaha	-3488
▁mahai	-3489
wamn	-3490
llaa	-3491
▁dada	-3492
▁guul	-3493
▁nga	-3494
▁፤	-3495
eeyaan	-3496
▁taimakawa	-3497
▁intanet	-3498
son	-3499
▁kungiyoyin	-3500
▁degmada	-3501
arinta	-3502
les	-3503
huriyar	-3504
▁hiyo	-3505
iyoyi	-3506
▁gyara	-3507
▁kud	-3508
▁ሪ	-3509
▁Bii	-3510
▁kayayya	-3511
▁kasuwanci	-3512
ጋት	-3513
▁ሁሉም	-3514
gas	-3515
amo	-3516
geysa	-3517
▁Qara	-3518
ቅስቃ	-3519
▁ተና	-3520
ባለው	-3521
▁ስርዓት	-3522
▁እጅግ	-3523
maadka	-3524
ነስ	-3525
▁too	-3526
▁IN	-3527
በለ	-3528
kani	-3529
kood	-3530
ህአዴግ	-3531
▁leedahay	-3532
ካል	-3533
▁እንግ	-3534
▁qaba	-3535
bobin	-3536
ችሉ	-3537
▁Dal	-3538
▁ናቸው።	-3539
▁kimanin	-3540
▁Deg	-3541
wada	-3542
▁አቅ	-3543
▁በራ	-3544
▁ነፃ	-3545
▁maamul	-3546
▁gara	-3547
uraren	-3548
idh	-3549
▁hankalin	-3550
▁kur	-3551
▁kadan	-3552
▁bila	-3553
marka	-3554
ፈት	-3555
▁hadla	-3556
▁cab	-3557
▁ሺ	-3558
▁Rahotanni	-3559
▁በፍ	-3560
ግኘት	-3561
▁መሰረት	-3562
rax	-3563
▁dhigay	-3564
▁ከኣ	-3565
noo	-3566
▁Sir	-3567
▁Syria	-3568
▁wasanni	-3569
▁kullum	-3570
▁ህዝቢ	-3571
▁ይዘ	-3572
yahay	-3573
▁Kir	-3574
uur	-3575
--	-3576
ደረግ	-3577
qor	-3578
▁Cikin	-3579
hama	-3580
▁ተገ	-3581
mes	-3582
nar	-3583
▁Sheikh	-3584
▁dasu	-3585
▁waayo	-3586
▁mutuwar	-3587
▁waxayna	-3588
ካሄ	-3589
▁hukumomin	-3590
nimo	-3591
list	-3592
▁Mal	-3593
aladda	-3594
▁መድረ	-3595
sli	-3596
▁ጳ	-3597
alad	-3598
▁qaab	-3599
▁kalm	-3600
ግጥ	-3601
▁መነ	-3602
iwatar	-3603
▁leydi	-3604
▁rike	-3605
▁fuskantar	-3606
▁iyada	-3607
inai	-3608
▁waɗanda	-3609
▁ከነ	-3610
▁makamai	-3611
▁Kas	-3612
ccen	-3613
qu	-3614
ተና	-3615
▁ጥቅም	-3616
ችው	-3617
▁የሀ	-3618
▁Zamfara	-3619
▁jaridar	-3620
▁በደ	-3621
Sha	-3622
▁ለዚህ	-3623
▁የመንግ	-3624
▁BA	-3625
user	-3626
▁ruwaito	-3627
▁ሲል	-3628
kari	-3629
ukun	-3630
hammed	-3631
ቅስቃሴ	-3632
▁sheegeen	-3633
aya	-3634
▁መቀ	-3635
▁addinin	-3636
▁Mkuu	-3637
▁ilimi	-3638
tsu	-3639
▁አመራ	-3640
▁Babu	-3641
▁laha	-3642
▁shafukan	-3643
▁meesha	-3644
ንተ	-3645
▁Kwankwa	-3646
linyara	-3647
▁ሰዓት	-3648
▁dhamaan	-3649
▁የተለያዩ	-3650
ላጊ	-3651
▁kin	-3652
▁አሰ	-3653
▁ወያኔ	-3654
one	-3655
▁ስት	-3656
▁ዙ	-3657
▁Musulunci	-3658
▁kujer	-3659
▁Chi	-3660
▁karatu	-3661
▁yanayin	-3662
▁matukar	-3663
ጎች	-3664
kawa	-3665
ይማኖት	-3666
ሊዮን	-3667
▁በርካታ	-3668
??	-3669
▁KARANTA	-3670
wari	-3671
▁taarii	-3672
▁sheegtay	-3673
▁tattaunawa	-3674
ስብ	-3675
▁AM	-3676
ጋራ	-3677
▁fof	-3678
▁wuxuuna	-3679
▁kwenye	-3680
▁tsaye	-3681
fafa	-3682
bab	-3683
ይኑ	-3684
▁how	-3685
▁hakkin	-3686
▁Doo	-3687
lia	-3688
▁Biixi	-3689
▁lafiyar	-3690
▁Turkiyya	-3691
▁He	-3692
▁hoos	-3693
▁Mista	-3694
warin	-3695
▁jo	-3696
▁የደ	-3697
for	-3698
lamka	-3699
▁Amirka	-3700
▁haifar	-3701
▁kamfan	-3702
▁qaada	-3703
llar	-3704
▁ciyaar	-3705
ዳር	-3706
ኛውም	-3707
▁ለምን	-3708
▁dhashay	-3709
▁ምዕ	-3710
item	-3711
▁naf	-3712
than	-3713
addanci	-3714
option	-3715
▁ተብሎ	-3716
tare	-3717
▁tunanin	-3718
▁ዝር	-3719
task	-3720
▁tashin	-3721
▁kuka	-3722
▁ነዉ	-3723
▁muddo	-3724
▁አለበት	-3725
ርያም	-3726
itemlist	-3727
kataren	-3728
▁kuwo	-3729
aikata	-3730
▁diyaar	-3731
anaya	-3732
▁samay	-3733
▁Ubangi	-3734
ረድ	-3735
illa	-3736
▁Jona	-3737
▁ቡድን	-3738
▁duka	-3739
etur	-3740
▁ማኅ	-3741
▁wuri	-3742
▁aiwatar	-3743
▁ህግ	-3744
▁dashi	-3745
leed	-3746
ሮም	-3747
ral	-3748
ይና	-3749
araakii	-3750
▁Isla	-3751
inin	-3752
▁Dh	-3753
▁tuh	-3754
ቆጣ	-3755
▁dhaawac	-3756
▁sad	-3757
▁kadai	-3758
▁dhammaan	-3759
▁Gam	-3760
▁Janar	-3761
▁kallon	-3762
▁joog	-3763
ገት	-3764
▁shigo	-3765
ተኞች	-3766
ዘይ	-3767
▁ዉ	-3768
▁ናቸው፡፡	-3769
ኒቨ	-3770
▁እንዳለ	-3771
ቀጥ	-3772
ቡብ	-3773
▁Talata	-3774
▁ውሳኔ	-3775
▁qii	-3776
tti	-3777
ደርጉ	-3778
▁sugan	-3779
ሰን	-3780
guna	-3781
ɓa	-3782
raa	-3783
▁ani	-3784
▁yanayi	-3785
aamac	-3786
▁አገልግሎት	-3787
goya	-3788
ረም	-3789
mm	-3790
▁እንቅስቃሴ	-3791
BA	-3792
ደረገው	-3793
▁shaqo	-3794
▁Ber	-3795
ያዝ	-3796
tuka	-3797
ላክ	-3798
▁ጉባኤ	-3799
▁Sarkin	-3800
▁heer	-3801
▁Ge	-3802
qaale	-3803
▁Wasaaradda	-3804
▁doka	-3805
EC	-3806
zai	-3807
ቀል	-3808
▁Bi	-3809
ሁንም	-3810
▁Jamhuur	-3811
iyon	-3812
▁የሚለው	-3813
▁qaban	-3814
ምጃ	-3815
iyara	-3816
▁በኢ	-3817
▁ቋንቋ	-3818
▁ነጻ	-3819
▁የል	-3820
▁Juma	-3821
▁dhanka	-3822
▁kisan	-3823
▁muhimmanci	-3824
▁Aq	-3825
▁ለውጥ	-3826
▁TA	-3827
load	-3828
weyn	-3829
▁ጥሩ	-3830
▁tsara	-3831
ቦት	-3832
▁for	-3833
ስር	-3834
▁ዝግ	-3835
▁Madrid	-3836
ርክ	-3837
amma	-3838
▁Pa	-3839
▁Mi	-3840
▁ጠቅላይ	-3841
▁diya	-3842
▁alha	-3843
▁musulmi	-3844
fai	-3845
▁mamaki	-3846
own	-3847
▁Wuxuu	-3848
ማን	-3849
antu	-3850
▁Alhamis	-3851
▁ስለሆነ	-3852
nada	-3853
▁dukan	-3854
ቂያ	-3855
▁bindiga	-3856
▁leeyihiin	-3857
▁Maanta	-3858
ዎን	-3859
▁oga	-3860
nimada	-3861
ikar	-3862
▁muku	-3863
ራይ	-3864
▁sauya	-3865
▁YA	-3866
▁አጥ	-3867
ክርስቲ	-3868
▁You	-3869
▁ከዚያ	-3870
▁አዋ	-3871
DD	-3872
ሁኑ	-3873
▁Litinin	-3874
▁waan	-3875
▁Wanda	-3876
▁dhaaf	-3877
ሙን	-3878
▁jirto	-3879
ጠል	-3880
▁tilmaa	-3881
▁ያሳ	-3882
▁Mada	-3883
▁Hargeysa	-3884
Ma	-3885
▁Hoo	-3886
▁Par	-3887
▁Boo	-3888
▁Sala	-3889
▁mahad	-3890
▁ግንኙ	-3891
▁bukata	-3892
ፈራ	-3893
ፖርት	-3894
▁tsaya	-3895
▁ciidanka	-3896
ደግ	-3897
▁muuqa	-3898
▁ስል	-3899
▁raj	-3900
▁መንግሥ	-3901
ነበር	-3902
ተት	-3903
malt	-3904
gel	-3905
ወስ	-3906
▁jiro	-3907
ሕሪ	-3908
fun	-3909
▁fiican	-3910
▁ልብ	-3911
▁ዋጋ	-3912
▁hir	-3913
▁lacag	-3914
▁halkaas	-3915
▁zaga	-3916
▁salla	-3917
▁kaluba	-3918
▁og	-3919
▁inji	-3920
▁ግዜ	-3921
ውና	-3922
ላን	-3923
wani	-3924
ፍን	-3925
sanin	-3926
▁qara	-3927
▁waana	-3928
▁kee	-3929
▁ዕድ	-3930
lci	-3931
▁ደር	-3932
xaad	-3933
gir	-3934
wun	-3935
jiyar	-3936
▁Jonathan	-3937
ዝር	-3938
▁Yar	-3939
▁xarunta	-3940
▁ciida	-3941
▁Ingila	-3942
shar	-3943
▁በዘ	-3944
ምነት	-3945
▁ዝም	-3946
▁fadhi	-3947
▁karfi	-3948
▁አይነት	-3949
▁Xukuumadda	-3950
▁aynu	-3951
▁ክርስቶስ	-3952
ዚሁ	-3953
eeyeen	-3954
ኽእ	-3955
▁bari	-3956
▁ziyarar	-3957
ኮኖሚ	-3958
gwa	-3959
baahinta	-3960
oron	-3961
▁ikon	-3962
▁kooban	-3963
▁bandhi	-3964
▁harkar	-3965
▁shawarar	-3966
caan	-3967
▁lahayn	-3968
▁yaya	-3969
▁Has	-3970
▁waxbara	-3971
▁xilka	-3972
warsa	-3973
▁fice	-3974
▁gizon	-3975
▁gudaha	-3976
▁majalisa	-3977
ɓi	-3978
ለን።	-3979
ዛዝ	-3980
▁Hada	-3981
▁Sabon	-3982
ሻሻ	-3983
ላል።	-3984
mas	-3985
ዋሚ	-3986
>>	-3987
ቂት	-3988
▁Asabar	-3989
▁አባላት	-3990
▁tur	-3991
mp	-3992
▁Ala	-3993
▁dhinaca	-3994
▁kake	-3995
▁የገ	-3996
መለስ	-3997
▁gama	-3998
▁ፍርድ	-3999
▁Qaranka	-4000
ውሞ	-4001
▁bakwai	-4002
▁Kara	-4003
ssan	-4004
▁ባል	-4005
aban	-4006
▁kudu	-4007
መለከ	-4008
▁hee	-4009
▁Semalt	-4010
▁Mac	-4011
▁ኣለ	-4012
▁adag	-4013
በራዊ	-4014
ኩት	-4015
ዉን	-4016
▁Pro	-4017
▁ገበ	-4018
▁ye	-4019
idka	-4020
▁watanni	-4021
▁khi	-4022
▁Hor	-4023
▁aki	-4024
▁yimid	-4025
ሰቡ	-4026
▁Sannan	-4027
▁iyaga	-4028
▁sanin	-4029
▁zum	-4030
▁ወገ	-4031
▁ግም	-4032
▁karbi	-4033
▁dadkii	-4034
▁horumar	-4035
hn	-4036
▁Xa	-4037
▁tafiyar	-4038
▁Naira	-4039
hey	-4040
▁bayanin	-4041
▁liki	-4042
▁jirin	-4043
kata	-4044
▁ari	-4045
nywood	-4046
▁በሀ	-4047
▁ባን	-4048
▁sauka	-4049
ፍሪካ	-4050
▁መሠረት	-4051
▁yiw	-4052
▁Dawla	-4053
tter	-4054
▁Bal	-4055
▁mota	-4056
▁cikakken	-4057
▁Dadka	-4058
kra	-4059
ኩም	-4060
▁!	-4061
▁United	-4062
tra	-4063
▁ይህም	-4064
▁dowlad	-4065
▁Bara	-4066
▁Aba	-4067
▁Lafiya	-4068
staan	-4069
▁Adamawa	-4070
▁zabi	-4071
▁በግ	-4072
▁cikinsu	-4073
▁የባ	-4074
▁sauransu	-4075
▁ለማድረግ	-4076
▁maganar	-4077
▁የነበረው	-4078
ብረተ	-4079
▁Musulmi	-4080
▁po	-4081
▁በል	-4082
▁አድርጎ	-4083
▁yaqa	-4084
▁sakon	-4085
▁ዴ	-4086
▁at	-4087
ለኝ	-4088
ሮችን	-4089
tional	-4090
amij	-4091
▁ክርስቲያ	-4092
▁ገብ	-4093
▁gala	-4094
▁Ɗ	-4095
▁ተዋ	-4096
▁Abdul	-4097
ታን	-4098
▁Say	-4099
▁dawladda	-4100
ኦም	-4101
▁አሁንም	-4102
▁Maal	-4103
ናቸው	-4104
▁dul	-4105
▁shugabancin	-4106
ወር	-4107
▁Ok	-4108
ane	-4109
santa	-4110
▁Manzon	-4111
▁kad	-4112
▁ziyara	-4113
ሰት	-4114
▁ነው፤	-4115
መንግ	-4116
▁alba	-4117
▁arewacin	-4118
▁mayakan	-4119
▁Litta	-4120
ለሁ።	-4121
ላቅ	-4122
▁Mkoa	-4123
▁ሻ	-4124
▁xilli	-4125
ላማዊ	-4126
ጠብ	-4127
▁wuya	-4128
▁መልኩ	-4129
▁gane	-4130
mudug	-4131
▁shara	-4132
▁yammacin	-4133
ብራ	-4134
▁fannin	-4135
▁Jeho	-4136
▁መሳ	-4137
▁xildhiba	-4138
▁Bana	-4139
rai	-4140
▁gacanta	-4141
sanjo	-4142
▁ስሜ	-4143
ቹን	-4144
FCC	-4145
▁Cabdu	-4146
▁tabbata	-4147
▁sara	-4148
ነሱ	-4149
▁buƙa	-4150
▁kooxda	-4151
▁weerar	-4152
ትር	-4153
nal	-4154
▁karanta	-4155
▁mumm	-4156
▁misali	-4157
ካባቢ	-4158
▁masuul	-4159
▁ያላ	-4160
ርሲ	-4161
ht	-4162
▁mutun	-4163
▁Dhi	-4164
ነቱን	-4165
▁እድ	-4166
▁ጨዋ	-4167
▁waxaanu	-4168
ናይ	-4169
▁Annabi	-4170
▁Kwankwaso	-4171
▁kaliya	-4172
▁koox	-4173
▁ነበረ	-4174
▁መድ	-4175
tey	-4176
▁Cu	-4177
▁zaune	-4178
▁gaaray	-4179
▁mura	-4180
ለጠ	-4181
keeda	-4182
tooyada	-4183
ኮነ	-4184
ትም	-4185
▁sadarwa	-4186
▁tsari	-4187
▁tal	-4188
aye	-4189
ዘጋጀ	-4190
▁cas	-4191
▁madaxda	-4192
▁watsa	-4193
ሐፍ	-4194
▁እዚህ	-4195
▁maray	-4196
▁ከምዝ	-4197
▁tawagar	-4198
▁Baba	-4199
▁wala	-4200
ላሉ	-4201
▁Suka	-4202
▁ኃላፊ	-4203
ቡነ	-4204
hex	-4205
▁በማድረግ	-4206
▁wasannin	-4207
▁ፍላ	-4208
ል፤	-4209
AA	-4210
▁ይሆና	-4211
IK	-4212
▁በተጨማሪ	-4213
dani	-4214
tooda	-4215
▁woni	-4216
▁yunkurin	-4217
irar	-4218
▁cire	-4219
▁Bul	-4220
▁Ce	-4221
aso	-4222
▁alh	-4223
ሳን	-4224
▁ciniki	-4225
naamij	-4226
ubu	-4227
bal	-4228
llada	-4229
▁Inji	-4230
ሊዝ	-4231
inawa	-4232
▁mawa	-4233
ናገር	-4234
▁sanna	-4235
ደባ	-4236
▁fo	-4237
▁ትልቅ	-4238
▁ኃይል	-4239
▁karaa	-4240
▁data	-4241
▁ኢየሱስ	-4242
ff	-4243
▁kowace	-4244
▁faruwa	-4245
ሳሰ	-4246
▁mutumin	-4247
▁ይገኛ	-4248
▁Gandu	-4249
▁gaske	-4250
▁rasha	-4251
ለመ	-4252
ምህር	-4253
▁ሚኒስትር	-4254
▁Mala	-4255
▁hoga	-4256
tir	-4257
▁Rundunar	-4258
iyad	-4259
▁maada	-4260
raxmaan	-4261
▁ሲሉ	-4262
ዮም	-4263
oonka	-4264
ሃን	-4265
▁Lam	-4266
ምንት	-4267
▁rayukan	-4268
▁bunka	-4269
▁ወንጀ	-4270
▁ሄ	-4271
▁dagaalka	-4272
▁ቀደም	-4273
fta	-4274
ቃሚ	-4275
▁Alla	-4276
▁hoton	-4277
▁Max	-4278
koto	-4279
▁bala	-4280
▁makarantar	-4281
▁ግል	-4282
▁fetur	-4283
ombe	-4284
▁heli	-4285
log	-4286
▁ima	-4287
ኦሮሞ	-4288
▁በሙሉ	-4289
▁ayyuka	-4290
▁kabil	-4291
▁zauna	-4292
▁Imam	-4293
ታደ	-4294
ንካ	-4295
▁Us	-4296
▁ስለሚ	-4297
▁Tam	-4298
▁haya	-4299
▁ይልቅ	-4300
ክተር	-4301
▁cada	-4302
llaka	-4303
▁Yesu	-4304
▁qodo	-4305
adii	-4306
▁watsi	-4307
▁አልተ	-4308
▁Koriya	-4309
▁kwallo	-4310
▁እምነት	-4311
▁ከወ	-4312
beed	-4313
cyo	-4314
▁Aka	-4315
ግረ	-4316
arra	-4317
▁siyasar	-4318
huwar	-4319
▁uwa	-4320
▁መመ	-4321
cda	-4322
▁jefa	-4323
▁farkon	-4324
ታትን	-4325
ፍራ	-4326
▁wutar	-4327
doomiye	-4328
ኤርትራ	-4329
alika	-4330
▁EFCC	-4331
▁janye	-4332
▁eed	-4333
▁hotunan	-4334
ታተ	-4335
▁Pokies	-4336
▁ዮ	-4337
▁ሰባት	-4338
owga	-4339
▁dhulka	-4340
ሃት	-4341
kwas	-4342
urare	-4343
▁ግድ	-4344
▁የቆ	-4345
▁+	-4346
ቀስ	-4347
▁ከይ	-4348
▁taagan	-4349
▁Ciidanka	-4350
▁Saudiyya	-4351
▁qala	-4352
▁Galmudug	-4353
▁ምል	-4354
duna	-4355
▁mahimman	-4356
▁Obama	-4357
ጠኛ	-4358
▁tira	-4359
▁በረ	-4360
▁ግለ	-4361
▁albarka	-4362
hada	-4363
▁አንዳንድ	-4364
▁ኣሎ	-4365
ua	-4366
▁Xildhibaan	-4367
ity	-4368
▁Kamaru	-4369
▁iz	-4370
jiyay	-4371
▁Kab	-4372
▁dilay	-4373
tuurka	-4374
dio	-4375
ርና	-4376
▁qaatay	-4377
▁Soomaali	-4378
sto	-4379
▁qal	-4380
IC	-4381
▁አካል	-4382
▁Birnin	-4383
▁waji	-4384
ifa	-4385
