<unk>	0
<bos>	0
<eos>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
an	-0
ar	-1
da	-2
▁k	-3
in	-4
▁a	-5
▁s	-6
ya	-7
▁da	-8
ma	-9
wa	-10
ta	-11
ka	-12
ha	-13
ba	-14
la	-15
ga	-16
▁ka	-17
oo	-18
na	-19
▁d	-20
▁wa	-21
sa	-22
▁ma	-23
▁ya	-24
▁የ	-25
▁ta	-26
ee	-27
▁m	-28
un	-29
▁A	-30
▁c	-31
▁ba	-32
▁ku	-33
hi	-34
▁S	-35
iy	-36
▁በ	-37
▁M	-38
▁አ	-39
▁እ	-40
▁sa	-41
iya	-42
ra	-43
▁y	-44
▁g	-45
▁n	-46
ara	-47
ii	-48
▁t	-49
▁na	-50
ana	-51
▁z	-52
▁w	-53
▁b	-54
on	-55
▁j	-56
▁h	-57
▁K	-58
▁u	-59
▁f	-60
en	-61
al	-62
su	-63
▁la	-64
▁su	-65
ur	-66
ad	-67
▁D	-68
▁መ	-69
ik	-70
▁ha	-71
▁B	-72
▁ga	-73
ir	-74
xa	-75
▁in	-76
is	-77
▁za	-78
▁mu	-79
id	-80
as	-81
▁oo	-82
ke	-83
▁W	-84
▁wan	-85
▁ከ	-86
am	-87
li	-88
▁ay	-89
ey	-90
iyo	-91
▁N	-92
er	-93
▁H	-94
uk	-95
▁sh	-96
▁T	-97
▁ce	-98
▁Ma	-99
▁ነ	-100
▁I	-101
▁G	-102
yan	-103
ab	-104
▁እን	-105
sh	-106
▁ne	-107
▁q	-108
▁ko	-109
▁yi	-110
uu	-111
..	-112
▁l	-113
ce	-114
dan	-115
▁ተ	-116
▁ይ	-117
um	-118
▁kuma	-119
▁r	-120
or	-121
tan	-122
gu	-123
sar	-124
▁C	-125
▁ለ	-126
▁iyo	-127
▁shi	-128
ay	-129
ban	-130
il	-131
፡፡	-132
▁waxa	-133
▁ah	-134
▁Y	-135
war	-136
nan	-137
▁J	-138
tar	-139
ikin	-140
ci	-141
ti	-142
san	-143
dda	-144
ari	-145
ki	-146
▁'	-147
▁ee	-148
▁ra	-149
▁ወ	-150
to	-151
kan	-152
ቸው	-153
le	-154
di	-155
bu	-156
▁ብ	-157
▁(	-158
kin	-159
om	-160
▁የሚ	-161
kar	-162
▁ስ	-163
▁L	-164
yar	-165
▁ያ	-166
yaa	-167
lla	-168
ani	-169
▁x	-170
are	-171
aa	-172
▁ም	-173
cin	-174
iyar	-175
▁R	-176
uwa	-177
▁F	-178
de	-179
hay	-180
▁kan	-181
▁daga	-182
▁sha	-183
een	-184
wan	-185
du	-186
▁ማ	-187
man	-188
▁sun	-189
mar	-190
▁i	-191
uga	-192
ku	-193
▁suka	-194
▁uu	-195
▁cikin	-196
▁dha	-197
▁kar	-198
lka	-199
▁am	-200
ida	-201
▁Wa	-202
▁ኣ	-203
▁ke	-204
ነት	-205
▁ji	-206
▁ነው	-207
ko	-208
yin	-209
bo	-210
▁ayaa	-211
▁Mu	-212
yi	-213
mu	-214
▁soo	-215
ji	-216
▁cewa	-217
▁ሰ	-218
fa	-219
▁mai	-220
tu	-221
▁kasar	-222
yo	-223
▁Da	-224
bi	-225
iki	-226
ላይ	-227
wam	-228
▁aka	-229
▁yan	-230
kii	-231
▁wannan	-232
ala	-233
▁san	-234
▁P	-235
▁ግ	-236
▁ክ	-237
▁Na	-238
lin	-239
si	-240
▁iya	-241
fi	-242
ዎች	-243
shi	-244
▁wani	-245
▁የተ	-246
▁so	-247
una	-248
bin	-249
mi	-250
▁Sh	-251
▁han	-252
ina	-253
▁gu	-254
ho	-255
ika	-256
me	-257
▁እንደ	-258
lo	-259
fin	-260
har	-261
sha	-262
▁O	-263
ugaban	-264
▁X	-265
▁kasa	-266
▁-	-267
▁ው	-268
▁ዝ	-269
maal	-270
arin	-271
lan	-272
▁እና	-273
go	-274
▁is	-275
ውን	-276
ada	-277
...	-278
▁ዘ	-279
▁Soo	-280
tin	-281
so	-282
▁ደ	-283
do	-284
▁e	-285
▁bayan	-286
eed	-287
▁Z	-288
anta	-289
ye	-290
ul	-291
▁Ka	-292
▁U	-293
▁ላይ	-294
▁ት	-295
▁mar	-296
ችን	-297
▁masu	-298
▁al	-299
▁tsa	-300
▁ባ	-301
she	-302
▁ሲ	-303
▁Ba	-304
uka	-305
▁dh	-306
▁Sa	-307
ni	-308
▁kwa	-309
omin	-310
▁Ya	-311
▁Soomaal	-312
▁fi	-313
jer	-314
us	-315
▁har	-316
anka	-317
▁an	-318
tay	-319
▁mata	-320
▁Ha	-321
mma	-322
ri	-323
በት	-324
ow	-325
▁loo	-326
▁dan	-327
▁si	-328
▁ድ	-329
▁ን	-330
▁gaba	-331
▁go	-332
▁wanda	-333
ge	-334
din	-335
▁E	-336
▁dai	-337
ል።	-338
▁she	-339
tsa	-340
▁ja	-341
ung	-342
▁ኢ	-343
ገር	-344
▁ci	-345
dii	-346
▁አን	-347
▁zai	-348
▁ዓ	-349
▁fa	-350
ለው	-351
nin	-352
wamna	-353
▁በመ	-354
bar	-355
▁ጥ	-356
jeriya	-357
gi	-358
oka	-359
za	-360
llah	-361
▁kai	-362
▁wasu	-363
be	-364
re	-365
▁jam	-366
ል፡፡	-367
te	-368
▁doo	-369
▁wax	-370
▁yana	-371
በር	-372
▁mid	-373
wo	-374
▁ki	-375
▁shugaban	-376
▁Q	-377
ca	-378
▁kara	-379
anar	-380
▁aan	-381
lay	-382
shin	-383
day	-384
▁ገ	-385
eega	-386
▁duk	-387
uh	-388
▁ቀ	-389
▁domin	-390
▁waxaa	-391
eyn	-392
▁Al	-393
jen	-394
▁lagu	-395
idan	-396
ura	-397
jin	-398
▁don	-399
▁So	-400
▁mutan	-401
▁waa	-402
se	-403
▁zuwa	-404
▁dhi	-405
▁far	-406
▁Ta	-407
▁nan	-408
▁ል	-409
▁Am	-410
▁መን	-411
ዚህ	-412
ሆን	-413
ትዮ	-414
usa	-415
▁ሁ	-416
eer	-417
▁hor	-418
▁እንዲ	-419
gan	-420
▁ƙ	-421
▁sam	-422
▁Najeriya	-423
yay	-424
ሆነ	-425
tta	-426
ትን	-427
▁loka	-428
▁ና	-429
asi	-430
umar	-431
▁ካ	-432
ja	-433
shen	-434
▁An	-435
▁di	-436
▁ugu	-437
▁o	-438
▁kale	-439
▁bay	-440
▁wu	-441
▁Ku	-442
▁suna	-443
ስተ	-444
▁Allah	-445
▁wata	-446
ጵያ	-447
kwa	-448
▁sai	-449
▁abin	-450
he	-451
▁yadda	-452
ትዮጵያ	-453
anin	-454
tun	-455
▁ake	-456
▁ar	-457
isa	-458
▁shir	-459
▁aha	-460
▁xa	-461
▁qa	-462
hin	-463
▁tsar	-464
▁wadan	-465
▁አይ	-466
ለም	-467
ስት	-468
mo	-469
doo	-470
▁ህ	-471
zu	-472
ለት	-473
mada	-474
▁jihar	-475
▁haka	-476
▁በአ	-477
▁የመ	-478
dax	-479
▁ግን	-480
▁በተ	-481
▁tare	-482
▁In	-483
▁gwamna	-484
▁matsa	-485
▁Waxa	-486
jal	-487
ungiyar	-488
▁ኣብ	-489
kon	-490
▁ሕ	-491
▁የአ	-492
uniya	-493
yana	-494
▁dad	-495
▁huk	-496
▁biy	-497
▁ስለ	-498
land	-499
AN	-500
▁Soomaaliya	-501
irin	-502
▁Af	-503
ig	-504
▁aad	-505
▁inda	-506
▁ወደ	-507
aray	-508
ያን	-509
▁samu	-510
fani	-511
ano	-512
▁mutane	-513
jo	-514
▁ቤ	-515
▁qo	-516
▁ban	-517
laa	-518
▁had	-519
qa	-520
▁du	-521
ስጥ	-522
gar	-523
ima	-524
▁badan	-525
▁Ra	-526
urka	-527
▁ɗ	-528
alka	-529
▁ለመ	-530
▁ca	-531
▁kuwa	-532
hu	-533
▁maga	-534
▁ጋ	-535
je	-536
sta	-537
▁no	-538
iri	-539
▁ጉ	-540
inta	-541
▁Jam	-542
ቶች	-543
▁man	-544
▁ሊ	-545
▁ታ	-546
▁shekar	-547
▁bayyana	-548
ll	-549
▁wajen	-550
▁yin	-551
ሆኑ	-552
ደር	-553
uhari	-554
▁sheega	-555
han	-556
▁ይህ	-557
ንድ	-558
▁to	-559
▁amfani	-560
iyyar	-561
▁yake	-562
▁do	-563
bba	-564
▁lokacin	-565
too	-566
▁ሳ	-567
▁Buhari	-568
no	-569
alada	-570
▁hi	-571
▁fara	-572
▁ለማ	-573
▁bin	-574
ቸውን	-575
ታት	-576
▁daya	-577
በረ	-578
kara	-579
▁ፍ	-580
▁ውስጥ	-581
▁tar	-582
▁ቅ	-583
▁waxay	-584
ደረ	-585
adda	-586
▁La	-587
▁እየ	-588
es	-589
ንም	-590
▁jir	-591
▁biyu	-592
uri	-593
▁kama	-594
▁amma	-595
gin	-596
▁laga	-597
▁kala	-598
▁በማ	-599
oon	-600
ርት	-601
AR	-602
iir	-603
jalis	-604
▁p	-605
▁suke	-606
him	-607
ia	-608
▁de	-609
▁Ko	-610
▁ranar	-611
annan	-612
ርስ	-613
▁war	-614
med	-615
▁ሃ	-616
▁ru	-617
▁yanzu	-618
▁Soma	-619
▁dalka	-620
▁ina	-621
▁ad	-622
el	-623
ud	-624
owla	-625
▁ቢ	-626
▁tun	-627
ጊዜ	-628
▁dake	-629
tii	-630
▁የሚያ	-631
▁abu	-632
naa	-633
yaan	-634
▁አስ	-635
jalisar	-636
▁bi	-637
▁Ga	-638
▁ho	-639
ood	-640
▁Shi	-641
urin	-642
ew	-643
▁nuna	-644
ራት	-645
ɓe	-646
▁sida	-647
ሪያ	-648
▁bir	-649
▁ነው።	-650
▁kamar	-651
▁jira	-652
xuu	-653
kama	-654
▁_	-655
▁ጠ	-656
uran	-657
ukan	-658
min	-659
▁wasan	-660
▁hada	-661
ምን	-662
tum	-663
▁ነው፡፡	-664
▁kungiyar	-665
far	-666
▁Hausa	-667
▁kya	-668
ali	-669
ter	-670
▁Is	-671
fiya	-672
▁sheegay	-673
▁hu	-674
▁yar	-675
▁aiki	-676
▁bar	-677
laha	-678
ro	-679
▁he	-680
fe	-681
▁idan	-682
ረት	-683
▁duniya	-684
▁inay	-685
sul	-686
▁watan	-687
▁የማ	-688
▁–	-689
iye	-690
▁Go	-691
▁ጋር	-692
▁Somali	-693
▁ነበር	-694
may	-695
asa	-696
▁[	-697
arka	-698
kanin	-699
▁kam	-700
▁ሓ	-701
kwai	-702
▁አለ	-703
▁Sha	-704
▁Za	-705
ayo	-706
ተኛ	-707
ira	-708
daxw	-709
▁Amurka	-710
▁bai	-711
▁zama	-712
▁din	-713
▁irin	-714
▁sabo	-715
hiin	-716
▁wada	-717
iyay	-718
com	-719
lar	-720
ben	-721
▁ሥ	-722
▁samun	-723
▁ወይ	-724
dun	-725
arai	-726
ugaba	-727
▁mo	-728
▁bab	-729
▁ni	-730
▁ጊዜ	-731
et	-732
መን	-733
▁qab	-734
ike	-735
ag	-736
dis	-737
mba	-738
▁tahay	-739
ድር	-740
▁እንዳ	-741
▁wadanda	-742
ዝብ	-743
aran	-744
▁saboda	-745
▁Abu	-746
▁Shugaban	-747
hii	-748
▁baya	-749
asha	-750
▁አንድ	-751
▁cu	-752
ኢትዮጵያ	-753
nu	-754
▁cin	-755
▁ሚ	-756
▁,	-757
▁አል	-758
▁Bo	-759
▁kal	-760
▁marka	-761
Yan	-762
▁tabba	-763
zi	-764
eyna	-765
▁እስ	-766
▁በሚ	-767
ገባ	-768
tt	-769
▁መንግ	-770
▁zar	-771
▁ነገር	-772
▁le	-773
tion	-774
▁siya	-775
ila	-776
▁birnin	-777
maha	-778
taa	-779
ድረ	-780
yen	-781
▁ada	-782
▁gwamnatin	-783
▁ፈ	-784
yada	-785
▁akan	-786
dhi	-787
eeg	-788
▁dar	-789
▁shaq	-790
▁ያለ	-791
ቱን	-792
▁Su	-793
co	-794
▁jami	-795
▁kun	-796
▁Ji	-797
amu	-798
danar	-799
▁ከተ	-800
▁ita	-801
▁ahaa	-802
ራዊ	-803
▁ከም	-804
▁wuxuu	-805
asar	-806
▁lab	-807
▁fad	-808
ton	-809
▁buka	-810
ትና	-811
▁yahay	-812
▁zaben	-813
ska	-814
▁:	-815
▁Maxa	-816
▁tsakanin	-817
▁ዕ	-818
ex	-819
▁ኢትዮጵያ	-820
kokin	-821
eeda	-822
▁aikin	-823
ሰብ	-824
shada	-825
▁yau	-826
▁kasashen	-827
PC	-828
iyan	-829
ሁን	-830
iyya	-831
ም።	-832
▁gar	-833
▁shiga	-834
▁masa	-835
sk	-836
▁ባለ	-837
▁kashe	-838
▁baa	-839
irka	-840
url	-841
uma	-842
▁zan	-843
▁ሁሉ	-844
▁sid	-845
▁dhac	-846
dar	-847
▁gudanar	-848
▁zaman	-849
eey	-850
▁ጉዳ	-851
kh	-852
▁guda	-853
▁Mar	-854
▁noq	-855
▁ሀ	-856
▁qaa	-857
▁ኤ	-858
zo	-859
▁dadka	-860
▁jin	-861
▁ኮ	-862
▁hukumar	-863
▁...	-864
▁ganin	-865
ine	-866
sana	-867
lama	-868
▁isa	-869
ግባ	-870
▁shekara	-871
▁kyau	-872
▁magaalada	-873
▁mutum	-874
▁መል	-875
gga	-876
▁qof	-877
iida	-878
▁ናይ	-879
▁game	-880
▁ciki	-881
▁እንደሚ	-882
baa	-883
▁ዋ	-884
bada	-885
ለን	-886
▁dama	-887
ንያ	-888
▁yayi	-889
▁Ni	-890
▁Somaliland	-891
▁kasan	-892
▁Wannan	-893
▁ray	-894
biya	-895
ed	-896
vi	-897
▁bu	-898
hon	-899
soo	-900
aram	-901
▁እያ	-902
▁Li	-903
▁yayin	-904
▁cewar	-905
▁Ab	-906
▁ana	-907
▁የም	-908
▁Ja	-909
▁babban	-910
▁Madaxw	-911
▁ደግ	-912
bay	-913
qdis	-914
▁ama	-915
▁tana	-916
▁tatta	-917
▁waxaana	-918
▁matsayin	-919
ts	-920
wai	-921
ukar	-922
uwar	-923
ብር	-924
▁ሌ	-925
ንግ	-926
qdisho	-927
uud	-928
▁Cab	-929
iyeed	-930
▁koo	-931
ፈል	-932
lam	-933
መለ	-934
▁waxaan	-935
▁APC	-936
eel	-937
ረጃ	-938
▁dam	-939
▁sana	-940
▁mag	-941
haa	-942
aika	-943
ገል	-944
wi	-945
hamma	-946
▁Man	-947
▁binc	-948
▁ሆ	-949
gay	-950
▁hanyar	-951
▁Dan	-952
ool	-953
▁kafa	-954
▁ሳይ	-955
▁kasance	-956
ሎች	-957
▁mul	-958
▁shekaru	-959
▁መስ	-960
▁tso	-961
▁sab	-962
▁ምን	-963
▁ደግሞ	-964
ጀመ	-965
ሮች	-966
▁taima	-967
▁hakan	-968
▁uga	-969
▁ሰው	-970
▁yankin	-971
▁ምክ	-972
say	-973
▁Muqdisho	-974
▁በእ	-975
▁kati	-976
ላት	-977
mman	-978
unta	-979
▁dowla	-980
▁min	-981
▁Le	-982
▁የእ	-983
can	-984
IN	-985
▁የነ	-986
nay	-987
ላቸው	-988
▁Was	-989
▁sauran	-990
▁ብቻ	-991
uni	-992
ray	-993
▁farko	-994
▁ዓመ	-995
eeyay	-996
ran	-997
▁gida	-998
ዳን	-999
▁.	-1000
▁Fa	-1001
▁markii	-1002
▁sama	-1003
▁akwai	-1004
uki	-1005
▁dib	-1006
▁sau	-1007
▁musa	-1008
▁kira	-1009
ub	-1010
ረው	-1011
▁kula	-1012
▁kw	-1013
adka	-1014
ሪካ	-1015
▁አባ	-1016
eeya	-1017
▁wasa	-1018
▁neman	-1019
▁koma	-1020
goo	-1021
fan	-1022
maan	-1023
▁yihiin	-1024
gal	-1025
▁joo	-1026
istan	-1027
ዲስ	-1028
▁Oo	-1029
▁yace	-1030
ልጣ	-1031
▁kawo	-1032
▁je	-1033
▁ብዙ	-1034
▁isku	-1035
ita	-1036
ure	-1037
kun	-1038
▁dhex	-1039
anda	-1040
ona	-1041
▁majalisar	-1042
▁ምስ	-1043
▁tabbatar	-1044
▁lafiya	-1045
▁Har	-1046
lada	-1047
boo	-1048
▁inuu	-1049
▁katika	-1050
BC	-1051
won	-1052
▁War	-1053
ንን	-1054
▁gidan	-1055
ችሁ	-1056
▁Gwamna	-1057
sara	-1058
ግዚ	-1059
ገድ	-1060
▁Kano	-1061
adi	-1062
▁ድር	-1063
bad	-1064
▁Muhamma	-1065
▁mafi	-1066
ዋል።	-1067
▁jama	-1068
▁V	-1069
abo	-1070
DP	-1071
▁gaar	-1072
▁taron	-1073
iyey	-1074
▁yawan	-1075
iger	-1076
we	-1077
ch	-1078
▁She	-1079
▁ɓ	-1080
ቅር	-1081
▁አስተ	-1082
▁ቤት	-1083
በሩ	-1084
▁Mai	-1085
▁babu	-1086
▁ቁ	-1087
ናት	-1088
//	-1089
st	-1090
▁takar	-1091
▁li	-1092
▁ahaan	-1093
▁Sai	-1094
▁ች	-1095
eynaha	-1096
ru	-1097
▁BBC	-1098
ista	-1099
▁kasu	-1100
ግር	-1101
ታዊ	-1102
አብ	-1103
ተው	-1104
▁ወይም	-1105
ኛው	-1106
▁Afr	-1107
ne	-1108
▁hay	-1109
▁New	-1110
▁አብ	-1111
▁dhaq	-1112
▁take	-1113
▁Ima	-1114
▁ruwa	-1115
▁abubu	-1116
ooyin	-1117
maa	-1118
▁Daga	-1119
ham	-1120
▁bara	-1121
ምህ	-1122
▁soc	-1123
ላል	-1124
መስ	-1125
wamnan	-1126
▁can	-1127
▁uku	-1128
....	-1129
rin	-1130
▁Mo	-1131
ርስቲ	-1132
▁hanka	-1133
ttp	-1134
ለቲ	-1135
ርያ	-1136
bta	-1137
▁ሙ	-1138
▁sake	-1139
▁DA	-1140
▁saba	-1141
▁caa	-1142
://	-1143
▁tir	-1144
▁dali	-1145
kamakon	-1146
sho	-1147
▁id	-1148
iyi	-1149
▁Niger	-1150
uba	-1151
▁Yan	-1152
xay	-1153
gen	-1154
▁samar	-1155
▁amin	-1156
ooda	-1157
▁Ho	-1158
▁Ar	-1159
▁Ada	-1160
ባት	-1161
▁maal	-1162
▁gobo	-1163
▁አካ	-1164
▁እነ	-1165
▁son	-1166
▁yawa	-1167
ፖለቲ	-1168
▁tsaro	-1169
▁Bab	-1170
ታቸው	-1171
ሉት	-1172
▁የሰ	-1173
▁Lab	-1174
▁gud	-1175
af	-1176
▁leh	-1177
▁bo	-1178
▁kare	-1179
iliyan	-1180
▁Soomaaliyeed	-1181
▁PDP	-1182
ado	-1183
liya	-1184
ዋል፡፡	-1185
▁Kam	-1186
▁maanta	-1187
▁mi	-1188
▁አመ	-1189
ከል	-1190
▁ፕ	-1191
ganta	-1192
▁Maga	-1193
anan	-1194
▁To	-1195
▁ከመ	-1196
▁Waxaa	-1197
▁shekarar	-1198
ede	-1199
▁ቃ	-1200
ዓት	-1201
▁musamman	-1202
▁gwamnati	-1203
ታወ	-1204
▁ካብ	-1205
ኋላ	-1206
ለሁ	-1207
urar	-1208
▁isla	-1209
iga	-1210
▁Sun	-1211
▁ahay	-1212
abka	-1213
ግዚአብ	-1214
▁De	-1215
▁v	-1216
▁xil	-1217
llon	-1218
▁Maxamed	-1219
▁Ah	-1220
fanin	-1221
▁ማለት	-1222
fu	-1223
▁il	-1224
▁rashin	-1225
▁ኃ	-1226
▁Boko	-1227
▁garin	-1228
▁lokaci	-1229
▁NA	-1230
▁gir	-1231
▁kawai	-1232
alla	-1233
diga	-1234
ለያ	-1235
ፊት	-1236
TA	-1237
ርትራ	-1238
▁Haram	-1239
ene	-1240
chi	-1241
arii	-1242
▁አይደ	-1243
▁እዩ	-1244
▁በዚህ	-1245
▁doona	-1246
kil	-1247
▁ናቸው	-1248
▁bisa	-1249
▁ሆነ	-1250
ck	-1251
▁እየተ	-1252
▁Gu	-1253
▁jar	-1254
▁qay	-1255
▁halka	-1256
▁sanya	-1257
▁goo	-1258
▁የወ	-1259
uul	-1260
gii	-1261
▁aika	-1262
▁sanar	-1263
▁Huk	-1264
▁hore	-1265
iyaha	-1266
ም፡፡	-1267
ብረ	-1268
ሔር	-1269
ፖለቲካ	-1270
▁Majalisar	-1271
▁ቤተ	-1272
▁fus	-1273
).	-1274
▁sakamakon	-1275
ድን	-1276
ቀር	-1277
anay	-1278
unt	-1279
▁ከአ	-1280
▁shirin	-1281
▁maka	-1282
▁musu	-1283
ከት	-1284
▁ቦ	-1285
ያስ	-1286
oni	-1287
ption	-1288
ገራ	-1289
bka	-1290
▁ጀ	-1291
ባቸው	-1292
▁ራ	-1293
የት	-1294
▁ሰዎች	-1295
▁bada	-1296
gor	-1297
taan	-1298
▁Afrika	-1299
▁deg	-1300
▁hoo	-1301
▁kowa	-1302
▁Kuma	-1303
ይወ	-1304
ድረግ	-1305
▁ጽ	-1306
dka	-1307
ኞች	-1308
▁Shugaba	-1309
▁Wani	-1310
ac	-1311
▁co	-1312
▁sii	-1313
idhi	-1314
▁yee	-1315
▁gana	-1316
ale	-1317
th	-1318
ww	-1319
iirka	-1320
bra	-1321
▁muka	-1322
▁ክፍ	-1323
▁shugaba	-1324
▁Mata	-1325
ዋል	-1326
▁የኢትዮጵያ	-1327
▁ቀን	-1328
eyne	-1329
AD	-1330
kiya	-1331
himman	-1332
ባቢ	-1333
▁taka	-1334
ግራ	-1335
▁Cabdi	-1336
▁ts	-1337
▁labarai	-1338
ዛሬ	-1339
ኔታ	-1340
ጠቀ	-1341
po	-1342
daha	-1343
eysa	-1344
siga	-1345
▁fito	-1346
▁kamata	-1347
ashi	-1348
isha	-1349
awa	-1350
unci	-1351
▁Wasa	-1352
▁ayy	-1353
▁karin	-1354
▁kada	-1355
▁hann	-1356
▁Dha	-1357
▁mutanen	-1358
AL	-1359
xii	-1360
▁cika	-1361
▁ፓ	-1362
▁መሆኑ	-1363
▁kwan	-1364
▁kafin	-1365
ɗe	-1366
uru	-1367
▁hana	-1368
▁tsarin	-1369
ini	-1370
▁sojo	-1371
▁qor	-1372
ukuu	-1373
▁News	-1374
▁sanda	-1375
▁Re	-1376
▁ምክንያ	-1377
▁አም	-1378
▁መሰ	-1379
▁kir	-1380
ኖር	-1381
karin	-1382
ከተ	-1383
ውያን	-1384
▁በኋላ	-1385
fo	-1386
ማሪ	-1387
dha	-1388
▁xir	-1389
ɗo	-1390
▁loogu	-1391
▁Far	-1392
ire	-1393
▁muu	-1394
▁of	-1395
ናን	-1396
zon	-1397
▁bayar	-1398
▁kwam	-1399
▁Kad	-1400
▁ጎ	-1401
pa	-1402
ሚያ	-1403
▁ከፍ	-1404
▁Sana	-1405
▁gan	-1406
▁kayan	-1407
▁inta	-1408
▁Duniya	-1409
▁amince	-1410
ገው	-1411
▁wadannan	-1412
▁እር	-1413
▁	-1414
a	-1415
i	-1416
n	-1417
u	-1418
d	-1419
k	-1420
r	-1421
o	-1422
s	-1423
e	-1424
y	-1425
m	-1426
h	-1427
t	-1428
l	-1429
b	-1430
w	-1431
g	-1432
ን	-1433
c	-1434
.	-1435
,	-1436
ት	-1437
f	-1438
A	-1439
j	-1440
በ	-1441
የ	-1442
ው	-1443
ም	-1444
ር	-1445
መ	-1446
x	-1447
ል	-1448
ስ	-1449
ለ	-1450
z	-1451
አ	-1452
S	-1453
ይ	-1454
M	-1455
እ	-1456
'	-1457
ተ	-1458
ነ	-1459
ብ	-1460
ያ	-1461
ና	-1462
q	-1463
K	-1464
D	-1465
ደ	-1466
ግ	-1467
ገ	-1468
-	-1469
ች	-1470
ማ	-1471
ከ	-1472
B	-1473
፡	-1474
ላ	-1475
ድ	-1476
ረ	-1477
I	-1478
N	-1479
ራ	-1480
0	-1481
ሰ	-1482
ባ	-1483
ታ	-1484
1	-1485
ወ	-1486
W	-1487
T	-1488
H	-1489
ሚ	-1490
C	-1491
ክ	-1492
2	-1493
G	-1494
ህ	-1495
።	-1496
ቀ	-1497
Y	-1498
ጥ	-1499
p	-1500
:	-1501
R	-1502
ሳ	-1503
ጠ	-1504
ፍ	-1505
ቅ	-1506
ካ	-1507
ዝ	-1508
L	-1509
ዳ	-1510
J	-1511
ሉ	-1512
ቸ	-1513
ሆ	-1514
ጋ	-1515
)	-1516
ፈ	-1517
F	-1518
(	-1519
ዘ	-1520
P	-1521
O	-1522
ሪ	-1523
፣	-1524
ሁ	-1525
ዋ	-1526
ኣ	-1527
U	-1528
/	-1529
ዎ	-1530
E	-1531
ጣ	-1532
ቶ	-1533
ɗ	-1534
ቱ	-1535
3	-1536
ዲ	-1537
ዚ	-1538
ዓ	-1539
ዊ	-1540
ሮ	-1541
5	-1542
ሕ	-1543
ኢ	-1544
ኛ	-1545
ሩ	-1546
ቲ	-1547
ቃ	-1548
ሎ	-1549
ሲ	-1550
9	-1551
4	-1552
?	-1553
ዮ	-1554
ሊ	-1555
ሞ	-1556
v	-1557
ቢ	-1558
ዕ	-1559
ኑ	-1560
X	-1561
8	-1562
6	-1563
7	-1564
ኖ	-1565
ጉ	-1566
ƙ	-1567
Z	-1568
ሃ	-1569
ɓ	-1570
ቤ	-1571
ቡ	-1572
፤	-1573
ዩ	-1574
ሱ	-1575
ሌ	-1576
ሽ	-1577
ጽ	-1578
ሥ	-1579
ቻ	-1580
ፋ	-1581
ሙ	-1582
ዛ	-1583
ኝ	-1584
Q	-1585
ጀ	-1586
!	-1587
ኩ	-1588
ዜ	-1589
ሓ	-1590
ኔ	-1591
ኮ	-1592
ጅ	-1593
ዱ	-1594
ሬ	-1595
ቁ	-1596
ቆ	-1597
ቦ	-1598
ፊ	-1599
ጎ	-1600
ጊ	-1601
ጵ	-1602
ኤ	-1603
_	-1604
ሻ	-1605
ዉ	-1606
ጨ	-1607
ጭ	-1608
]	-1609
ዶ	-1610
[	-1611
ሀ	-1612
ኒ	-1613
ዴ	-1614
ጸ	-1615
ዙ	-1616
ሄ	-1617
=	-1618
ሜ	-1619
ጃ	-1620
ቋ	-1621
ጫ	-1622
ፖ	-1623
ኦ	-1624
ጡ	-1625
ሐ	-1626
ቹ	-1627
ቂ	-1628
ቴ	-1629
ጻ	-1630
ሸ	-1631
–	-1632
ã	-1633
ፕ	-1634
ሶ	-1635
ሠ	-1636
ፉ	-1637
ሴ	-1638
ኪ	-1639
V	-1640
›	-1641
ፓ	-1642
;	-1643
ኽ	-1644
ኃ	-1645
ሔ	-1646
ጂ	-1647
ኘ	-1648
ፅ	-1649
ኞ	-1650
‹	-1651
&	-1652
»	-1653
፥	-1654
ጦ	-1655
ኳ	-1656
ፎ	-1657
ኙ	-1658
ፀ	-1659
ፃ	-1660
ኋ	-1661
ኸ	-1662
ጌ	-1663
ዞ	-1664
ቄ	-1665
ቷ	-1666
ኡ	-1667
ጆ	-1668
ጓ	-1669
ቕ	-1670
ዬ	-1671
>	-1672
ኾ	-1673
ፌ	-1674
ሂ	-1675
ኅ	-1676
ጤ	-1677
́	-1678
ሣ	-1679
«	-1680
ኻ	-1681
▷	-1682
ñ	-1683
ዐ	-1684
#	-1685
—	-1686
ጹ	-1687
*	-1688
ኹ	-1689
ጢ	-1690
ጳ	-1691
ሺ	-1692
ሑ	-1693
ኬ	-1694
@	-1695
ቪ	-1696
ሏ	-1697
ቼ	-1698
ጁ	-1699
ƴ	-1700
ቐ	-1701
ሯ	-1702
+	-1703
ፒ	-1704
%	-1705
ዑ	-1706
ጪ	-1707
ሒ	-1708
ቨ	-1709
ሟ	-1710
ዥ	-1711
ɛ	-1712
õ	-1713
ሹ	-1714
ፁ	-1715
ل	-1716
Ƙ	-1717
ሾ	-1718
ɔ	-1719
ŋ	-1720
ኗ	-1721
^	-1722
ጮ	-1723
ጾ	-1724
ጺ	-1725
$	-1726
`	-1727
ቓ	-1728
•	-1729
ሷ	-1730
ሦ	-1731
ጄ	-1732
ጐ	-1733
ዒ	-1734
ቧ	-1735
ቾ	-1736
ũ	-1737
Ɗ	-1738
ጩ	-1739
ĩ	-1740
<	-1741
ቺ	-1742
ዃ	-1743
ዌ	-1744
\	-1745
ቫ	-1746
ا	-1747
ኺ	-1748
ጧ	-1749
ዖ	-1750
~	-1751
É	-1752
é	-1753
}	-1754
ā	-1755
፦	-1756
ዷ	-1757
ኀ	-1758
á	-1759
ዢ	-1760
ቭ	-1761
ه	-1762
·	-1763
ዔ	-1764
ኵ	-1765
ኼ	-1766
م	-1767
ፏ	-1768
ቑ	-1769
ፆ	-1770
ፔ	-1771
ኰ	-1772
ቿ	-1773
{	-1774
ፐ	-1775
Ɓ	-1776
و	-1777
ي	-1778
ž	-1779
ሼ	-1780
ዣ	-1781
፲	-1782
ቬ	-1783
ö	-1784
ሖ	-1785
ẽ	-1786
ፄ	-1787
í	-1788
ጴ	-1789
£	-1790
ዪ	-1791
ሡ	-1792
→	-1793
а	-1794
ع	-1795
ጿ	-1796
ኚ	-1797
ጲ	-1798
س	-1799
፻	-1800
ዟ	-1801
ቖ	-1802
о	-1803
′	-1804
ü	-1805
÷	-1806
ጕ	-1807
ħ	-1808
ቒ	-1809
|	-1810
፳	-1811
ɩ	-1812
َ	-1813
ص	-1814
ə	-1815
ኲ	-1816
ä	-1817
и	-1818
ፂ	-1819
à	-1820
ዀ	-1821
ى	-1822
፱	-1823
ʻ	-1824
е	-1825
ن	-1826
ቈ	-1827
ፑ	-1828
Ñ	-1829
н	-1830
ጼ	-1831
ቍ	-1832
т	-1833
ኜ	-1834
°	-1835
፩	-1836
ḻ	-1837
ó	-1838
р	-1839
ɲ	-1840
←	-1841
š	-1842
☆	-1843
ر	-1844
፪	-1845
©	-1846
፧	-1847
è	-1848
ī	-1849
ዅ	-1850
ዠ	-1851
ቮ	-1852
ጇ	-1853
ú	-1854
ቛ	-1855
с	-1856
ı	-1857
ọ	-1858
፫	-1859
­	-1860
к	-1861
ō	-1862
★	-1863
ب	-1864
ጒ	-1865
л	-1866
ˈ	-1867
ጶ	-1868
в	-1869
፰	-1870
፭	-1871
፮	-1872
■	-1873
ቊ	-1874
፯	-1875
ዽ	-1876
€	-1877
ሢ	-1878
፬	-1879
ت	-1880
ô	-1881
ū	-1882
ኧ	-1883
ዦ	-1884
ì	-1885
ዤ	-1886
м	-1887
ِ	-1888
ğ	-1889
®	-1890
ʋ	-1891
د	-1892
â	-1893
у	-1894
ሤ	-1895
å	-1896
ç	-1897
ý	-1898
🙂	-1899
ሿ	-1900
д	-1901
ጬ	-1902
ɪ	-1903
ẕ	-1904
ሗ	-1905
ẹ	-1906
ቝ	-1907
ْ	-1908
п	-1909
ُ	-1910
‡	-1911
😀	-1912
ك	-1913
̀	-1914
Ƴ	-1915
ş	-1916
ف	-1917
●	-1918
ò	-1919
♥	-1920
️	-1921
ح	-1922
፴	-1923
ጰ	-1924
я	-1925
ة	-1926
ኟ	-1927
̈	-1928
أ	-1929
ኄ	-1930
æ	-1931
̱	-1932
ق	-1933
г	-1934
×	-1935
ː	-1936
ê	-1937
ሇ	-1938
ዂ	-1939
ኂ	-1940
î	-1941
Æ	-1942
ṣ	-1943
ь	-1944
б	-1945
ы	-1946
ー	-1947
Ö	-1948
ّ	-1949
з	-1950
Σ	-1951
Ã	-1952
ዡ	-1953
й	-1954
の	-1955
ù	-1956
Š	-1957
ቚ	-1958
😂	-1959
Å	-1960
č	-1961
û	-1962
ï	-1963
፷	-1964
ṭ	-1965
İ	-1966
‐	-1967
❤	-1968
ኴ	-1969
‬	-1970
ج	-1971
፶	-1972
►	-1973
፵	-1974
」	-1975
さ	-1976
ん	-1977
↑	-1978
。	-1979
᎓	-1980
「	-1981
ኁ	-1982
ዯ	-1983
ま	-1984
Г	-1985
ی	-1986
ë	-1987
い	-1988
す	-1989
ε	-1990
ቘ	-1991
፹	-1992
⠀	-1993
‪	-1994
ṃ	-1995
י	-1996
ش	-1997
た	-1998
ч	-1999
ጯ	-2000
ß	-2001
し	-2002
§	-2003
、	-2004
♪	-2005
ø	-2006
ḥ	-2007
✔	-2008
ו	-2009
і	-2010
إ	-2011
ă	-2012
П	-2013
Ø	-2014
ב	-2015
ē	-2016
⚓	-2017
خ	-2018
К	-2019
א	-2020
Ç	-2021
ð	-2022
̃	-2023
α	-2024
ń	-2025
♦	-2026
፸	-2027
な	-2028
ン	-2029
イ	-2030
ַ	-2031
ز	-2032
Λ	-2033
ኆ	-2034
か	-2035
Д	-2036
±	-2037
ш	-2038
፺	-2039
Í	-2040
ц	-2041
ـ	-2042
ቩ	-2043
ط	-2044
¡	-2045
Ü	-2046
だ	-2047
Â	-2048
С	-2049
ṇ	-2050
−	-2051
ذ	-2052
🕌	-2053
😍	-2054
†	-2055
Π	-2056
А	-2057
х	-2058
Ɛ	-2059
ר	-2060
ト	-2061
⁄	-2062
で	-2063
◆	-2064
ꞌ	-2065
ኍ	-2066
ּ	-2067
ע	-2068
μ	-2069
ա	-2070
😉	-2071
Ý	-2072
ś	-2073
は	-2074
À	-2075
り	-2076
Ä	-2077
ƚ	-2078
大	-2079
	-2080
ጏ	-2081
ʒ	-2082
ι	-2083
ŏ	-2084
○	-2085
モ	-2086
ł	-2087
ɑ	-2088
ˌ	-2089
ת	-2090
آ	-2091
⁠	-2092
一	-2093
	-2094
ɡ	-2095
ж	-2096
В	-2097
√	-2098
こ	-2099
ア	-2100
ス	-2101
ᤰ	-2102
音	-2103
̄	-2104
💵	-2105
ʊ	-2106
М	-2107
ю	-2108
ה	-2109
נ	-2110
О	-2111
と	-2112
Δ	-2113
ک	-2114
日	-2115
が	-2116
Р	-2117
ء	-2118
ě	-2119
Ŋ	-2120
ŭ	-2121
Ō	-2122
Ḻ	-2123
に	-2124
よ	-2125
ל	-2126
😛	-2127
😭	-2128
ř	-2129
―	-2130
▪	-2131
đ	-2132
↔	-2133
ض	-2134
カ	-2135
ッ	-2136
¥	-2137
Ì	-2138
▫	-2139
的	-2140
ʌ	-2141
│	-2142
₦	-2143
غ	-2144
っ	-2145
다	-2146
Ā	-2147
ร	-2148
🏻	-2149
מ	-2150
Ş	-2151
ф	-2152
♡	-2153
あ	-2154
ラ	-2155
¬	-2156
ֲ	-2157
て	-2158
ル	-2159
ć	-2160
ש	-2161
¤	-2162
ث	-2163
れ	-2164
Č	-2165
ο	-2166
̋	-2167
Н	-2168
く	-2169
ĝ	-2170
き	-2171
る	-2172
Ž	-2173
サ	-2174
Γ	-2175
‍	-2176
ɒ	-2177
お	-2178
【	-2179
人	-2180
Ï	-2181
ն	-2182
─	-2183
ָ	-2184
ጔ	-2185
ḍ	-2186
】	-2187
ą	-2188
ʃ	-2189
ν	-2190
Т	-2191
〜	-2192
・	-2193
Ω	-2194
ጛ	-2195
も	-2196
λ	-2197
Л	-2198
ҩ	-2199
ジ	-2200
中	-2201
市	-2202
	-2203
🎆	-2204
🙏	-2205
Á	-2206
þ	-2207
Б	-2208
▼	-2209
そ	-2210
シ	-2211
タ	-2212
פ	-2213
ロ	-2214
ň	-2215
『	-2216
ク	-2217
ṯ	-2218
リ	-2219
グ	-2220
ۡ	-2221
ケ	-2222
ż	-2223
』	-2224
う	-2225
社	-2226
γ	-2227
ئ	-2228
θ	-2229
ρ	-2230
ዄ	-2231
하	-2232
😆	-2233
ę	-2234
野	-2235
이	-2236
ቯ	-2237
ḫ	-2238
ら	-2239
マ	-2240
¦	-2241
È	-2242
،	-2243
ṛ	-2244
Ô	-2245
И	-2246
ր	-2247
✨	-2248
年	-2249
🔥	-2250
	-2251
κ	-2252
ʹ	-2253
τ	-2254
コ	-2255
ナ	-2256
神	-2257
🌹	-2258
Ф	-2259
э	-2260
є	-2261
わ	-2262
を	-2263
ኌ	-2264
け	-2265
Ú	-2266
ե	-2267
♫	-2268
子	-2269
Ó	-2270
ニ	-2271
ム	-2272
語	-2273
😁	-2274
😘	-2275
β	-2276
ς	-2277
ї	-2278
ظ	-2279
ዻ	-2280
🎞	-2281
ĭ	-2282
щ	-2283
ち	-2284
ウ	-2285
国	-2286
👇	-2287
👍	-2288
ד	-2289
↓	-2290
▽	-2291
❌	-2292
エ	-2293
💕	-2294
Ĩ	-2295
ɨ	-2296
̧	-2297
是	-2298
👉	-2299
Ê	-2300
Õ	-2301
‫	-2302
Î	-2303
ď	-2304
כ	-2305
♭	-2306
キ	-2307
拼	-2308
¿	-2309
዗	-2310
◇	-2311
文	-2312
ם	-2313
ጱ	-2314
ブ	-2315
Е	-2316
า	-2317
⚙	-2318
➖	-2319
ね	-2320
チ	-2321
岳	-2322
π	-2323
ק	-2324
✿	-2325
ƒ	-2326
Х	-2327
ֶ	-2328
ቌ	-2329
▶	-2330
路	-2331
나	-2332
🏼	-2333
🤣	-2334
σ	-2335
፨	-2336
⇒	-2337
✅	-2338
ダ	-2339
山	-2340
신	-2341
ј	-2342
ṅ	-2343
↙	-2344
☞	-2345
在	-2346
歌	-2347
어	-2348
¢	-2349
Ò	-2350
你	-2351
公	-2352
🙁	-2353
ÿ	-2354
Φ	-2355
Ќ	-2356
ט	-2357
⸢	-2358
⸣	-2359
フ	-2360
プ	-2361
出	-2362
我	-2363
Đ	-2364
ո	-2365
ً	-2366
ٌ	-2367
گ	-2368
Ẕ	-2369
ẖ	-2370
♂	-2371
月	-2372
生	-2373
语	-2374
	-2375
Ù	-2376
ס	-2377
☀	-2378
せ	-2379
ば	-2380
ャ	-2381
菅	-2382
言	-2383
透	-2384
😊	-2385
♀	-2386
バ	-2387
사	-2388
😦	-2389
ĥ	-2390
ţ	-2391
Ɔ	-2392
ʿ	-2393
η	-2394
つ	-2395
や	-2396
前	-2397
아	-2398
🏽	-2399
Ξ	-2400
テ	-2401
ハ	-2402
三	-2403
家	-2404
者	-2405
😃	-2406
	-2407
ի	-2408
⏩	-2409
了	-2410
作	-2411
名	-2412
Ÿ	-2413
ʁ	-2414
ቔ	-2415
ḏ	-2416
ị	-2417
ド	-2418
南	-2419
字	-2420
本	-2421
版	-2422
💥	-2423
Ë	-2424
ő	-2425
ά	-2426
ְ	-2427
ׁ	-2428
ٰ	-2429
ٱ	-2430
▲	-2431
み	-2432
オ	-2433
ズ	-2434
不	-2435
🎶	-2436
¶	-2437
Ə	-2438
ɤ	-2439
ʾ	-2440
δ	-2441
Ḥ	-2442
え	-2443
ノ	-2444
合	-2445
田	-2446
🔵	-2447
̲	-2448
ί	-2449
Ẹ	-2450
☑	-2451
⚽	-2452
ネ	-2453
下	-2454
位	-2455
有	-2456
ֹ	-2457
ዏ	-2458
✌	-2459
⭐	-2460
入	-2461
十	-2462
和	-2463
好	-2464
成	-2465
里	-2466
œ	-2467
ִ	-2468
天	-2469
店	-2470
网	-2471
꞊	-2472
시	-2473
	-2474
Ð	-2475
ɣ	-2476
У	-2477
ן	-2478
ዧ	-2479
⇓	-2480
◄	-2481
☺	-2482
じ	-2483
ホ	-2484
会	-2485
加	-2486
发	-2487
💖	-2488
Α	-2489
ג	-2490
ٍ	-2491
开	-2492
注	-2493
白	-2494
😄	-2495
Ă	-2496
ɯ	-2497
З	-2498
ጝ	-2499
め	-2500
メ	-2501
目	-2502
ɜ	-2503
̊	-2504
Ш	-2505
ा	-2506
レ	-2507
詞	-2508
지	-2509
ǝ	-2510
ʔ	-2511
̕	-2512
Θ	-2513
ւ	-2514
צ	-2515
❣	-2516
品	-2517
新	-2518
汉	-2519
🇳	-2520
💃	-2521
😜	-2522
Û	-2523
Þ	-2524
ŕ	-2525
υ	-2526
χ	-2527
Ѕ	-2528
Я	-2529
կ	-2530
ụ	-2531
ゃ	-2532
ィ	-2533
ペ	-2534
上	-2535
全	-2536
地	-2537
川	-2538
愛	-2539
方	-2540
时	-2541
우	-2542
💯	-2543
😙	-2544
🙄	-2545
Œ	-2546
ω	-2547
Ы	-2548
ዼ	-2549
ፇ	-2550
፟	-2551
∞	-2552
⏰	-2553
ョ	-2554
八	-2555
安	-2556
小	-2557
数	-2558
가	-2559
🎁	-2560
💡	-2561
😢	-2562
ค	-2563
ḇ	-2564
≤	-2565
ツ	-2566
ビ	-2567
世	-2568
🇪	-2569
🇬	-2570
ġ	-2571
ť	-2572
न	-2573
Ṣ	-2574
ギ	-2575
ワ	-2576
寻	-2577
次	-2578
用	-2579
間	-2580
高	-2581
🇸	-2582
👏	-2583
💋	-2584
💚	-2585
💫	-2586
😲	-2587
ė	-2588
̍	-2589
Ў	-2590
ъ	-2591
ё	-2592
տ	-2593
น	-2594
ย	-2595
ኊ	-2596
※	-2597
⚡	-2598
✍	-2599
❇	-2600
ど	-2601
ベ	-2602
式	-2603
能	-2604
酒	-2605
라	-2606
📷	-2607
🔶	-2608
մ	-2609
ח	-2610
อ	-2611
‰	-2612
∑	-2613
├	-2614
✖	-2615
パ	-2616
手	-2617
真	-2618
花	-2619
	-2620
🌟	-2621
🌸	-2622
💜	-2623
φ	-2624
ό	-2625
ሧ	-2626
ዸ	-2627
ẓ	-2628
为	-2629
以	-2630
口	-2631
多	-2632
学	-2633
明	-2634
第	-2635
行	-2636
마	-2637
	-2638
👌	-2639
👑	-2640
💣	-2641
💰	-2642
Ī	-2643
Ч	-2644
ؤ	-2645
े	-2646
่	-2647
セ	-2648
ソ	-2649
ヤ	-2650
ヶ	-2651
同	-2652
︎	-2653
🇷	-2654
🎤	-2655
🎧	-2656
😎	-2657
ŵ	-2658
ǐ	-2659
յ	-2660
ך	-2661
ა	-2662
ቇ	-2663
━	-2664
✓	-2665
✶	-2666
ガ	-2667
原	-2668
商	-2669
士	-2670
島	-2671
平	-2672
心	-2673
来	-2674
法	-2675
町	-2676
相	-2677
石	-2678
谷	-2679
那	-2680
銉	-2681
수	-2682
	-2683
🇦	-2684
🇹	-2685
😅	-2686
ĺ	-2687
ή	-2688
լ	-2689
♠	-2690
今	-2691
典	-2692
女	-2693
工	-2694
英	-2695
金	-2696
食	-2697
선	-2698
🌃	-2699
👨	-2700
💎	-2701
💘	-2702
🙈	-2703
🙌	-2704
І	-2705
հ	-2706
֖	-2707
֣	-2708
क	-2709
া	-2710
ล	-2711
ጘ	-2712
Ọ	-2713
█	-2714
☻	-2715
♣	-2716
♬	-2717
ェ	-2718
ピ	-2719
事	-2720
代	-2721
分	-2722
司	-2723
比	-2724
集	-2725
인	-2726
🎬	-2727
🏾	-2728
👙	-2729
💙	-2730
ů	-2731
̇	-2732
Ι	-2733
Ν	-2734
ہ	-2735
र	-2736
ฑ	-2737
ฤ	-2738
เ	-2739
Ḫ	-2740
ḵ	-2741
ḷ	-2742
⋆	-2743
□	-2744
⛳	-2745
ず	-2746
ュ	-2747
体	-2748
光	-2749
助	-2750
台	-2751
打	-2752
時	-2753
道	-2754
🏆	-2755
💛	-2756
🕎	-2757
Ĥ	-2758
Ť	-2759
ǎ	-2760
Ѓ	-2761
ֽ	-2762
்	-2763
ท	-2764
∴	-2765
デ	-2766
ミ	-2767
之	-2768
列	-2769
可	-2770
史	-2771
志	-2772
曲	-2773
正	-2774
水	-2775
湖	-2776
源	-2777
見	-2778
賀	-2779
起	-2780
阿	-2781
🌯	-2782
̸	-2783
Κ	-2784
ѕ	-2785
्	-2786
ก	-2787
ง	-2788
◎	-2789
➡	-2790
ご	-2791
む	-2792
゚	-2793
业	-2794
件	-2795
使	-2796
内	-2797
北	-2798
外	-2799
意	-2800
所	-2801
燕	-2802
爸	-2803
电	-2804
表	-2805
西	-2806
载	-2807
香	-2808
무	-2809
	-2810
🐾	-2811
🤔	-2812
į	-2813
Ε	-2814
Τ	-2815
ս	-2816
֑	-2817
֙	-2818
پ	-2819
ะ	-2820
ี	-2821
ả	-2822
⃣	-2823
↩	-2824
⚜	-2825
〰	-2826
井	-2827
他	-2828
來	-2829
再	-2830
太	-2831
定	-2832
情	-2833
感	-2834
散	-2835
最	-2836
沙	-2837
海	-2838
理	-2839
素	-2840
羅	-2841
自	-2842
赤	-2843
部	-2844
기	-2845
	-2846
🎵	-2847
	-2848
Ś	-2849
ű	-2850
ǒ	-2851
ɾ	-2852
˹	-2853
˺	-2854
έ	-2855
Ц	-2856
ֵ	-2857
ז	-2858
।	-2859
ผ	-2860
พ	-2861
ი	-2862
ኯ	-2863
ዺ	-2864
∀	-2865
∫	-2866
◊	-2867
◯	-2868
ザ	-2869
个	-2870
具	-2871
去	-2872
回	-2873
性	-2874
投	-2875
書	-2876
机	-2877
游	-2878
男	-2879
画	-2880
界	-2881
策	-2882
要	-2883
記	-2884
通	-2885
黒	-2886
니	-2887
바	-2888
🇵	-2889
🍍	-2890
💝	-2891
💞	-2892
😥	-2893
Ğ	-2894
ŝ	-2895
ґ	-2896
վ	-2897
ि	-2898
ी	-2899
ม	-2900
ส	-2901
ጙ	-2902
᎒	-2903
ạ	-2904
▀	-2905
♯	-2906
✏	-2907
❓	-2908
《	-2909
》	-2910
へ	-2911
力	-2912
化	-2913
区	-2914
容	-2915
对	-2916
影	-2917
快	-2918
木	-2919
未	-2920
爱	-2921
片	-2922
立	-2923
站	-2924
等	-2925
节	-2926
重	-2927
馬	-2928
민	-2929
	-2930
🇨	-2931
🇺	-2932
🌈	-2933
🌻	-2934
🤗	-2935
🥂	-2936
դ	-2937
٭	-2938
स	-2939
ி	-2940
ั	-2941
ไ	-2942
မ	-2943
ẻ	-2944
≈	-2945
✈	-2946
ぁ	-2947
ざ	-2948
ろ	-2949
伊	-2950
信	-2951
個	-2952
元	-2953
城	-2954
始	-2955
思	-2956
期	-2957
東	-2958
段	-2959
活	-2960
無	-2961
王	-2962
産	-2963
百	-2964
私	-2965
章	-2966
美	-2967
解	-2968
说	-2969
長	-2970
開	-2971
關	-2972
非	-2973
面	-2974
風	-2975
고	-2976
🇩	-2977
📸	-2978
😏	-2979
ĕ	-2980
ļ	-2981
Ł	-2982
ņ	-2983
ų	-2984
ư	-2985
ɖ	-2986
͘	-2987
ξ	-2988
ϋ	-2989
գ	-2990
ք	-2991
֥	-2992
ֿ	-2993
ว	-2994
፠	-2995
ṁ	-2996
ṉ	-2997
∶	-2998
≥	-2999
▬	-3000
⦁	-3001
ぞ	-3002
び	-3003
主	-3004
久	-3005
么	-3006
企	-3007
何	-3008
先	-3009
动	-3010
威	-3011
宝	-3012
師	-3013
後	-3014
想	-3015
戏	-3016
然	-3017
物	-3018
特	-3019
知	-3020
空	-3021
色	-3022
그	-3023
산	-3024
소	-3025
에	-3026
을	-3027
자	-3028
	-3029
🌴	-3030
💔	-3031
🔝	-3032
🕋	-3033
😋	-3034
😕	-3035
🤤	-3036
🤩	-3037
ľ	-3038
Ū	-3039
ƃ	-3040
Ɲ	-3041
ʕ	-3042
ˆ	-3043
Ο	-3044
Ψ	-3045
Ж	-3046
ղ	-3047
؛	-3048
چ	-3049
ह	-3050
ம	-3051
ල	-3052
ด	-3053
้	-3054
ế	-3055
‧	-3056
∂	-3057
☕	-3058
⚫	-3059
❖	-3060
❗	-3061
➥	-3062
ゅ	-3063
ヨ	-3064
万	-3065
于	-3066
初	-3067
古	-3068
吉	-3069
奇	-3070
妈	-3071
客	-3072
巴	-3073
巻	-3074
房	-3075
摩	-3076
料	-3077
施	-3078
楽	-3079
様	-3080
機	-3081
由	-3082
祐	-3083
福	-3084
話	-3085
词	-3086
这	-3087
리	-3088
순	-3089
🇲	-3090
🌙	-3091
🌺	-3092
🎙	-3093
👁	-3094
📀	-3095
🔲	-3096
😈	-3097
😗	-3098
😱	-3099
Ē	-3100
Ţ	-3101
Ż	-3102
ǹ	-3103
ɕ	-3104
͡	-3105
Υ	-3106
ύ	-3107
Ђ	-3108
ը	-3109
ծ	-3110
ײ	-3111
߹	-3112
द	-3113
க	-3114
ช	-3115
ธ	-3116
บ	-3117
ာ	-3118
Ṭ	-3119
∙	-3120
└	-3121
║	-3122
⚪	-3123
✊	-3124
ぬ	-3125
ほ	-3126
ボ	-3127
ヽ	-3128
二	-3129
亚	-3130
产	-3131
亲	-3132
仮	-3133
保	-3134
偄	-3135
偔	-3136
切	-3137
单	-3138
变	-3139
命	-3140
坂	-3141
場	-3142
夜	-3143
奏	-3144
季	-3145
就	-3146
崎	-3147
巳	-3148
提	-3149
撱	-3150
朝	-3151
株	-3152
氏	-3153
油	-3154
演	-3155
点	-3156
炽	-3157
熊	-3158
甲	-3159
發	-3160
着	-3161
简	-3162
系	-3163
網	-3164
经	-3165
而	-3166
誦	-3167
转	-3168
近	-3169
選	-3170
들	-3171
성	-3172
안	-3173
요	-3174
타	-3175
	-3176
	-3177
﴾	-3178
﴿	-3179
🌞	-3180
🍾	-3181
🐲	-3182
😳	-3183
🙊	-3184
🦄	-3185
Ň	-3186
ź	-3187
ɐ	-3188
Η	-3189
Ю	-3190
ԑ	-3191
Հ	-3192
է	-3193
պ	-3194
۱	-3195
ज	-3196
त	-3197
ื	-3198
ዾ	-3199
᎐	-3200
ḡ	-3201
☎	-3202
➤	-3203
⭕	-3204
々	-3205
ぎ	-3206
ァ	-3207
ゴ	-3208
乐	-3209
书	-3210
冬	-3211
到	-3212
制	-3213
半	-3214
后	-3215
君	-3216
器	-3217
型	-3218
域	-3219
夏	-3220
失	-3221
妥	-3222
官	-3223
室	-3224
屋	-3225
展	-3226
引	-3227
收	-3228
材	-3229
束	-3230
果	-3231
标	-3232
此	-3233
気	-3234
沢	-3235
浜	-3236
消	-3237
滋	-3238
瑪	-3239
眼	-3240
研	-3241
破	-3242
科	-3243
笑	-3244
草	-3245
视	-3246
让	-3247
身	-3248
郎	-3249
限	-3250
馃	-3251
駒	-3252
马	-3253
魔	-3254
국	-3255
난	-3256
문	-3257
미	-3258
분	-3259
의	-3260
	-3261
	-3262
🇮	-3263
🌶	-3264
🍁	-3265
🎥	-3266
🐻	-3267
💓	-3268
💪	-3269
📌	-3270
📚	-3271
🔃	-3272
🕺	-3273
🤝	-3274
	-3275
ċ	-3276
Ę	-3277
ĵ	-3278
ķ	-3279
ĸ	-3280
Ƚ	-3281
ɠ	-3282
ˇ	-3283
̦	-3284
Μ	-3285
Χ	-3286
Ё	-3287
Й	-3288
Ъ	-3289
Э	-3290
ѓ	-3291
؟	-3292
ٓ	-3293
ट	-3294
प	-3295
म	-3296
ल	-3297
த	-3298
ณ	-3299
ถ	-3300
፼	-3301
⌈	-3302
⌉	-3303
┃	-3304
♧	-3305
♨	-3306
✧	-3307
✩	-3308
❁	-3309
ぶ	-3310
べ	-3311
ぼ	-3312
丁	-3313
与	-3314
交	-3315
们	-3316
依	-3317
免	-3318
內	-3319
共	-3320
刻	-3321
友	-3322
号	-3323
向	-3324
址	-3325
報	-3326
奈	-3327
姨	-3328
媽	-3329
孙	-3330
寺	-3331
少	-3332
应	-3333
度	-3334
彩	-3335
指	-3336
案	-3337
横	-3338
武	-3339
母	-3340
民	-3341
求	-3342
池	-3343
河	-3344
温	-3345
照	-3346
発	-3347
益	-3348
盘	-3349
繁	-3350
至	-3351
艺	-3352
苏	-3353
衣	-3354
豪	-3355
资	-3356
足	-3357
転	-3358
都	-3359
长	-3360
門	-3361
问	-3362
과	-3363
네	-3364
는	-3365
말	-3366
오	-3367
운	-3368
일	-3369
한	-3370
	-3371
	-3372
	-3373
🇧	-3374
🇫	-3375
🇭	-3376
🌷	-3377
🌼	-3378
🍌	-3379
🍸	-3380
🍹	-3381
🎼	-3382
🐶	-3383
👈	-3384
💗	-3385
🔊	-3386
🖤	-3387
😻	-3388
ĉ	-3389
Ń	-3390
Ŧ	-3391
ơ	-3392
ș	-3393
̤	-3394
ў	-3395
џ	-3396
Ҟ	-3397
Ա	-3398
֔	-3399
֤	-3400
ֻ	-3401
۷	-3402
ं	-3403
ः	-3404
य	-3405
ழ	-3406
്	-3407
ญ	-3408
ต	-3409
ภ	-3410
ห	-3411
โ	-3412
າ	-3413
ရ	-3414
ဲ	-3415
ኈ	-3416
ዿ	-3417
ጚ	-3418
ṟ	-3419
ố	-3420
⇆	-3421
∆	-3422
╋	-3423
△	-3424
◘	-3425
◦	-3426
☝	-3427
✪	-3428
❄	-3429
ぐ	-3430
ぽ	-3431
ゲ	-3432
ヴ	-3433
丸	-3434
佐	-3435
供	-3436
倖	-3437
六	-3438
写	-3439
冷	-3440
卡	-3441
印	-3442
叫	-3443
吗	-3444
场	-3445
基	-3446
変	-3447
夕	-3448
布	-3449
当	-3450
攻	-3451
早	-3452
景	-3453
服	-3454
梁	-3455
業	-3456
橋	-3457
歳	-3458
殷	-3459
津	-3460
深	-3461
焼	-3462
猫	-3463
痛	-3464
离	-3465
穂	-3466
竹	-3467
符	-3468
答	-3469
统	-3470
置	-3471
背	-3472
舞	-3473
茅	-3474
葉	-3475
藤	-3476
见	-3477
謝	-3478
谢	-3479
買	-3480
購	-3481
賽	-3482
软	-3483
造	-3484
饰	-3485
體	-3486
게	-3487
내	-3488
대	-3489
서	-3490
여	-3491
장	-3492
카	-3493
코	-3494
키	-3495
🇯	-3496
🇰	-3497
🌐	-3498
🌱	-3499
🍃	-3500
🍓	-3501
🎂	-3502
👀	-3503
👩	-3504
🔫	-3505
🙋	-3506
🧚	-3507
Ą	-3508
Ć	-3509
ŧ	-3510
ǧ	-3511
ǫ	-3512
ɼ	-3513
ʀ	-3514
̳	-3515
Ρ	-3516
բ	-3517
զ	-3518
ց	-3519
֗	-3520
ֱ	-3521
ے	-3522
ਾ	-3523
ನ	-3524
จ	-3525
ฉ	-3526
ป	-3527
ლ	-3528
რ	-3529
ቜ	-3530
ጷ	-3531
Ꮎ	-3532
ា	-3533
ᴐ	-3534
ặ	-3535
↟	-3536
∈	-3537
≠	-3538
⋅	-3539
☁	-3540
☄	-3541
☪	-3542
☼	-3543
♛	-3544
✎	-3545
ぃ	-3546
げ	-3547
ひ	-3548
ふ	-3549
ポ	-3550
七	-3551
什	-3552
介	-3553
値	-3554
健	-3555
其	-3556
别	-3557
動	-3558
华	-3559
协	-3560
双	-3561
各	-3562
呆	-3563
团	-3564
图	-3565
園	-3566
堂	-3567
声	-3568
存	-3569
宮	-3570
対	-3571
将	-3572
尾	-3573
居	-3574
州	-3575
师	-3576
并	-3577
建	-3578
得	-3579
总	-3580
應	-3581
接	-3582
搬	-3583
改	-3584
效	-3585
教	-3586
斐	-3587
春	-3588
晋	-3589
會	-3590
杂	-3591
村	-3592
条	-3593
根	-3594
格	-3595
模	-3596
止	-3597
气	-3598
永	-3599
江	-3600
波	-3601
浴	-3602
港	-3603
直	-3604
看	-3605
矢	-3606
码	-3607
祭	-3608
种	-3609
称	-3610
究	-3611
粢	-3612
结	-3613
華	-3614
蘇	-3615
裲	-3616
褊	-3617
設	-3618
记	-3619
论	-3620
评	-3621
读	-3622
进	-3623
量	-3624
阪	-3625
陰	-3626
雪	-3627
電	-3628
須	-3629
题	-3630
鹿	-3631
麻	-3632
간	-3633
노	-3634
버	-3635
스	-3636
야	-3637
와	-3638
원	-3639
호	-3640
	-3641
	-3642
	-3643
	-3644
🇱	-3645
🍒	-3646
🏄	-3647
🏿	-3648
🐠	-3649
👯	-3650
📖	-3651
🔘	-3652
🔹	-3653
😠	-3654
😣	-3655
🤓	-3656
Ġ	-3657
Ź	-3658
ǰ	-3659
ț	-3660
ʂ	-3661
ʑ	-3662
̥	-3663
Β	-3664
Ь	-3665
ӑ	-3666
ә	-3667
թ	-3668
ֺ	-3669
װ	-3670
۲	-3671
अ	-3672
ड	-3673
ब	-3674
ব	-3675
ল	-3676
ে	-3677
യ	-3678
ස	-3679
ි	-3680
ข	-3681
ุ	-3682
แ	-3683
ํ	-3684
စ	-3685
თ	-3686
ს	-3687
ጞ	-3688
ẗ	-3689
ấ	-3690
ẫ	-3691
ệ	-3692
ừ	-3693
ὲ	-3694
↗	-3695
⇔	-3696
⇠	-3697
∥	-3698
∷	-3699
≪	-3700
≫	-3701
┣	-3702
▤	-3703
☛	-3704
❝	-3705
ⵉ	-3706
ⵍ	-3707
づ	-3708
ゆ	-3709
ォ	-3710
ヒ	-3711
ユ	-3712
ㄚ	-3713
丹	-3714
九	-3715
乱	-3716
京	-3717
任	-3718
修	-3719
兄	-3720
克	-3721
关	-3722
別	-3723
利	-3724
包	-3725
即	-3726
反	-3727
句	-3728
吹	-3729
味	-3730
善	-3731
喜	-3732
因	-3733
塔	-3734
売	-3735
媒	-3736
孫	-3737
实	-3738
密	-3739
尹	-3740
尼	-3741
岡	-3742
已	-3743
常	-3744
干	-3745
座	-3746
強	-3747
形	-3748
御	-3749
微	-3750
念	-3751
恋	-3752
据	-3753
播	-3754
无	-3755
映	-3756
某	-3757
橙	-3758
殺	-3759
毛	-3760
泉	-3761
洋	-3762
洛	-3763
浦	-3764
火	-3765
為	-3766
牛	-3767
现	-3768
病	-3769
眠	-3770
示	-3771
秋	-3772
稿	-3773
筍	-3774
粒	-3775
精	-3776
続	-3777
络	-3778
義	-3779
老	-3780
耶	-3781
肖	-3782
腐	-3783
芒	-3784
落	-3785
著	-3786
蓴	-3787
装	-3788
複	-3789
覧	-3790
貝	-3791
販	-3792
费	-3793
走	-3794
車	-3795
达	-3796
远	-3797
速	-3798
過	-3799
達	-3800
阳	-3801
陽	-3802
难	-3803
雅	-3804
難	-3805
青	-3806
鞣	-3807
題	-3808
願	-3809
频	-3810
风	-3811
飛	-3812
飲	-3813
館	-3814
驪	-3815
鳥	-3816
點	-3817
龍	-3818
龙	-3819
돈	-3820
로	-3821
르	-3822
를	-3823
만	-3824
예	-3825
음	-3826
있	-3827
주	-3828
해	-3829
화	-3830
	-3831
	-3832
	-3833
	-3834
	-3835
	-3836
	-3837
	-3838
	-3839
🇴	-3840
🇿	-3841
🍆	-3842
🎀	-3843
🎄	-3844
👧	-3845
👬	-3846
👳	-3847
👸	-3848
💍	-3849
💱	-3850
🗡	-3851
😌	-3852
😮	-3853
🤷	-3854
🥀	-3855
🥇	-3856
Ė	-3857
ŷ	-3858
ƌ	-3859
Ș	-3860
ȧ	-3861
ȱ	-3862
ɱ	-3863
ʇ	-3864
ˁ	-3865
̣	-3866
Ϊ	-3867
Щ	-3868
љ	-3869
һ	-3870
ռ	-3871
ׂ	-3872
٠	-3873
ۚ	-3874
۝	-3875
ܝ	-3876
߾	-3877
ठ	-3878
ो	-3879
ং	-3880
ਜ	-3881
ப	-3882
ு	-3883
ന	-3884
ാ	-3885
ක	-3886
්	-3887
ิ	-3888
์	-3889
ဂ	-3890
န	-3891
დ	-3892
ე	-3893
ნ	-3894
ო	-3895
ქ	-3896
Ꭴ	-3897
Ꮫ	-3898
Ꮹ	-3899
្	-3900
ḑ	-3901
ḳ	-3902
ậ	-3903
ể	-3904
ỉ	-3905
ộ	-3906
ớ	-3907
⁢	-3908
₹	-3909
℗	-3910
↘	-3911
↳	-3912
∅	-3913
┇	-3914
▄	-3915
☏	-3916
☘	-3917
☸	-3918
⚊	-3919
⚠	-3920
✮	-3921
❔	-3922
❞	-3923
❥	-3924
⫷	-3925
⫸	-3926
ⵜ	-3927
〈	-3928
ぇ	-3929
ぜ	-3930
ょ	-3931
ㄉ	-3932
两	-3933
习	-3934
乾	-3935
五	-3936
休	-3937
传	-3938
伴	-3939
儂	-3940
優	-3941
几	-3942
刊	-3943
务	-3944
勝	-3945
勢	-3946
医	-3947
千	-3948
午	-3949
历	-3950
及	-3951
取	-3952
受	-3953
告	-3954
员	-3955
呢	-3956
周	-3957
哪	-3958
四	-3959
國	-3960
圖	-3961
土	-3962
复	-3963
如	-3964
姉	-3965
完	-3966
寝	-3967
导	-3968
巨	-3969
己	-3970
带	-3971
帽	-3972
幸	-3973
庆	-3974
廣	-3975
弥	-3976
录	-3977
待	-3978
忆	-3979
息	-3980
悪	-3981
戴	-3982
户	-3983
技	-3984
担	-3985
拉	-3986
拜	-3987
持	-3988
换	-3989
推	-3990
搜	-3991
放	-3992
斗	-3993
旅	-3994
族	-3995
星	-3996
晶	-3997
暗	-3998
曾	-3999
朗	-4000
松	-4001
梅	-4002
槍	-4003
欣	-4004
死	-4005
流	-4006
淘	-4007
清	-4008
湾	-4009
満	-4010
獅	-4011
瑞	-4012
番	-4013
瘾	-4014
禁	-4015
管	-4016
篇	-4017
粉	-4018
約	-4019
級	-4020
細	-4021
終	-4022
絵	-4023
線	-4024
约	-4025
线	-4026
编	-4027
翼	-4028
考	-4029
耳	-4030
聚	-4031
職	-4032
肉	-4033
股	-4034
育	-4035
舗	-4036
茶	-4037
荷	-4038
菜	-4039
萨	-4040
蔵	-4041
蚀	-4042
裙	-4043
製	-4044
訛	-4045
說	-4046
諾	-4047
请	-4048
負	-4049
貴	-4050
赛	-4051
辰	-4052
过	-4053
还	-4054
连	-4055
連	-4056
逸	-4057
鍵	-4058
鎌	-4059
门	-4060
陇	-4061
院	-4062
除	-4063
隆	-4064
隐	-4065
雲	-4066
雷	-4067
韭	-4068
领	-4069
魚	-4070
鼻	-4071
ꬃ	-4072
감	-4073
께	-4074
모	-4075
보	-4076
세	-4077
약	-4078
위	-4079
으	-4080
재	-4081
	-4082
	-4083
	-4084
	-4085
	-4086
	-4087
	-4088
🍀	-4089
🍑	-4090
🍪	-4091
🎸	-4092
👆	-4093
👻	-4094
👽	-4095
💦	-4096
📱	-4097
🔅	-4098
🔸	-4099
😡	-4100
😨	-4101
😯	-4102
🙆	-4103
🚒	-4104
🤙	-4105
🤪	-4106
Ď	-4107
Ě	-4108
Ĝ	-4109
Ħ	-4110
Ĺ	-4111
Ũ	-4112
Ƃ	-4113
ǔ	-4114
ʉ	-4115
ʞ	-4116
ʧ	-4117
ʽ	-4118
̆	-4119
̨	-4120
̾	-4121
ζ	-4122
ώ	-4123
қ	-4124
Ҡ	-4125
խ	-4126
ձ	-4127
չ	-4128
փ	-4129
֛	-4130
֧	-4131
֨	-4132
ף	-4133
ױ	-4134
ٲ	-4135
ښ	-4136
ں	-4137
ۇ	-4138
۞	-4139
۰	-4140
۳	-4141
ޓ	-4142
ग	-4143
ध	-4144
़	-4145
ु	-4146
ू	-4147
দ	-4148
ন	-4149
ম	-4150
স	-4151
ਕ	-4152
ਨ	-4153
ੀ	-4154
ੋ	-4155
ச	-4156
ன	-4157
ய	-4158
ற	-4159
ொ	-4160
ు	-4161
ె	-4162
್	-4163
ം	-4164
മ	-4165
ැ	-4166
ษ	-4167
๑	-4168
ລ	-4169
ວ	-4170
က	-4171
ဗ	-4172
သ	-4173
အ	-4174
ိ	-4175
ီ	-4176
ေ	-4177
გ	-4178
ვ	-4179
უ	-4180
ጟ	-4181
ፘ	-4182
Ꮢ	-4183
ន	-4184
ស	-4185
ᠠ	-4186
Ḳ	-4187
ṓ	-4188
ṙ	-4189
ầ	-4190
ủ	-4191
ὤ	-4192
‭	-4193
↵	-4194
⇨	-4195
∽	-4196
≒	-4197
⊥	-4198
⎝	-4199
⎠	-4200
┓	-4201
═	-4202
╥	-4203
▌	-4204
░	-4205
▸	-4206
◀	-4207
◕	-4208
◼	-4209
☔	-4210
✆	-4211
✘	-4212
✡	-4213
✺	-4214
❀	-4215
⟨	-4216
⟩	-4217
⨯	-4218
ⴰ	-4219
ⴱ	-4220
ⵎ	-4221
ⵏ	-4222
ⵔ	-4223
ⵖ	-4224
〇	-4225
ぉ	-4226
ぴ	-4227
ゥ	-4228
ゼ	-4229
ゾ	-4230
ヘ	-4231
ㄩ	-4232
专	-4233
丘	-4234
东	-4235
並	-4236
乙	-4237
也	-4238
云	-4239
亞	-4240
仁	-4241
仕	-4242
价	-4243
例	-4244
便	-4245
做	-4246
側	-4247
像	-4248
儒	-4249
儿	-4250
兰	-4251
兴	-4252
円	-4253
刺	-4254
剛	-4255
募	-4256
参	-4257
只	-4258
吧	-4259
哉	-4260
啊	-4261
嗎	-4262
塞	-4263
塩	-4264
増	-4265
头	-4266
奖	-4267
姫	-4268
嫌	-4269
孩	-4270
実	-4271
宿	-4272
富	-4273
寒	-4274
察	-4275
寿	-4276
希	-4277
广	-4278
库	-4279
康	-4280
延	-4281
彡	-4282
律	-4283
徳	-4284
必	-4285
忌	-4286
忠	-4287
恵	-4288
您	-4289
態	-4290
或	-4291
換	-4292
撮	-4293
政	-4294
敏	-4295
整	-4296
断	-4297
易	-4298
晴	-4299
暮	-4300
更	-4301
术	-4302
李	-4303
杯	-4304
林	-4305
枚	-4306
核	-4307
档	-4308
梦	-4309
槵	-4310
權	-4311
步	-4312
歩	-4313
歷	-4314
毅	-4315
每	-4316
氣	-4317
治	-4318
泡	-4319
洲	-4320
派	-4321
漢	-4322
漫	-4323
灣	-4324
現	-4325
球	-4326
琴	-4327
瑩	-4328
瑰	-4329
甘	-4330
畔	-4331
略	-4332
盛	-4333
盟	-4334
睡	-4335
磨	-4336
礼	-4337
秀	-4338
程	-4339
稲	-4340
箱	-4341
箴	-4342
節	-4343
篠	-4344
紀	-4345
索	-4346
経	-4347
絡	-4348
罗	-4349
胸	-4350
脑	-4351
腹	-4352
般	-4353
艶	-4354
荘	-4355
菩	-4356
蒟	-4357
薩	-4358
藏	-4359
褲	-4360
規	-4361
规	-4362
角	-4363
計	-4364
試	-4365
詩	-4366
詳	-4367
認	-4368
誰	-4369
警	-4370
譯	-4371
话	-4372
費	-4373
质	-4374
踪	-4375
輸	-4376
输	-4377
辛	-4378
這	-4379
進	-4380
運	-4381
银	-4382
锴	-4383
间	-4384
闻	-4385
阴	-4386
隊	-4387
震	-4388
霞	-4389
静	-4390
韓	-4391
頸	-4392
饮	-4393
首	-4394
驫	-4395
鰐	-4396
麦	-4397
거	-4398
것	-4399
경	-4400
관	-4401
구	-4402
꾸	-4403
던	-4404
덴	-4405
도	-4406
래	-4407
름	-4408
린	-4409
박	-4410
비	-4411
심	-4412
양	-4413
언	-4414
은	-4415
잠	-4416
조	-4417
크	-4418
텔	-4419
포	-4420
희	-4421
	-4422
	-4423
🌊	-4424
🌚	-4425
🌛	-4426
🍣	-4427
🍰	-4428
🎈	-4429
🎉	-4430
🎨	-4431
🎭	-4432
🐕	-4433
🐟	-4434
🐰	-4435
🐳	-4436
🐼	-4437
👋	-4438
👗	-4439
👥	-4440
👰	-4441
👿	-4442
💁	-4443
💸	-4444
💿	-4445
📎	-4446
📶	-4447
🔁	-4448
🔆	-4449
🔽	-4450
😐	-4451
😑	-4452
😒	-4453
😺	-4454
🚀	-4455
🤴	-4456
Ľ	-4457
Ő	-4458
Ŕ	-4459
Ř	-4460
Ű	-4461
Ŵ	-4462
ƞ	-4463
Ư	-4464
ǘ	-4465
ɭ	-4466
ʤ	-4467
ˀ	-4468
̂	-4469
̜	-4470
̠	-4471
̪	-4472
̯	-4473
ͻ	-4474
ϡ	-4475
ϥ	-4476
Ї	-4477
ќ	-4478
Ѩ	-4479
Қ	-4480
ҡ	-4481
ҷ	-4482
Ӏ	-4483
Ե	-4484
Պ	-4485
Վ	-4486
շ	-4487
֝	-4488
֩	-4489
ץ	-4490
١	-4491
٤	-4492
ژ	-4493
۴	-4494
܂	-4495
ܐ	-4496
ܪ	-4497
ܵ	-4498
ަ	-4499
औ	-4500
च	-4501
भ	-4502
ष	-4503
ै	-4504
ও	-4505
ক	-4506
ু	-4507
ਪ	-4508
ਬ	-4509
ੰ	-4510
ગ	-4511
ર	-4512
ந	-4513
ா	-4514
గ	-4515
న	-4516
ల	-4517
ಕ	-4518
ಡ	-4519
ೆ	-4520
ഞ	-4521
ല	-4522
സ	-4523
ി	-4524
െ	-4525
ซ	-4526
฿	-4527
็	-4528
ས	-4529
ါ	-4530
ု	-4531
ူ	-4532
း	-4533
္	-4534
်	-4535
ኇ	-4536
ዹ	-4537
ፗ	-4538
ፚ	-4539
Ꭿ	-4540
Ꮝ	-4541
Ꮧ	-4542
᐀	-4543
ភ	-4544
រ	-4545
េ	-4546
ḩ	-4547
Ṇ	-4548
ṗ	-4549
ắ	-4550
Ẽ	-4551
ề	-4552
ễ	-4553
Ị	-4554
ỏ	-4555
ồ	-4556
ự	-4557
ῆ	-4558
‒	-4559
⇐	-4560
⇦	-4561
∇	-4562
∏	-4563
∗	-4564
∧	-4565
∨	-4566
≦	-4567
⌚	-4568
⌣	-4569
⎜	-4570
☂	-4571
♩	-4572
⛅	-4573
✉	-4574
✋	-4575
